{
  "points": [
    {
      "id": 3236,
      "distrito_id": 10,
      "punto_tipo_id": 2,
      "slug": "canto-chico",
      "nombre": "Canto Chico",
      "direccion": "Av. Canto Grande cuadra 15",
      "referencia": "A.H Canto Chico",
      "eje_x": 2950,
      "eje_y": 400,
      "foto": "Foto_06.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+%22Canto+Chico%22/@-12.0029179,-77.0172438,833m/data=!3m1!1e3!4m5!3m4!1s0x0:0x81bcc913b445fc36!8m2!3d-12.0027539!4d-77.0177604",
      "contenido": "<p>El Sitio Arqueológico de Canto Chico se ubica en la margen derecha del río Rímac, y está rodeado por los asentamientos humanos Canto Chico, Sagrado Madero, Nuevo Perú y Kawachi.</p><p>El sitio fue registrado por Roger Ravines en su Inventario de Monumentos Arqueológicos del Perú (1985), quien señala que el sitio presenta dos sectores, uno de carácter doméstico y el otro de carácter público.</p><p>No obstante, es su trabajo en el año 1998 en el Asentamiento Humano Kawachi, el que nos brinda más información. Ese año Ravines realizó un proyecto de rescate arqueológico a iniciativa de COFOPRI, cuyo objetivo era estudiar la problemática del lugar, sus características y determinar el área ocupada por la población que estaba invadiendo el lugar (Ravines 2003:93 y 97).</p><p>Chamorro hace una breve descripción del sitio, y menciona que tan solo queda el diez porciento de este (Chamorro, 2003: 26). De igual manera, Julio Abanto (2007) menciona algunas características del lugar y destaca la presencia de un montículo central y una serie de cuartos de carácter residencial.</p><p>Como se mencionó líneas arriba el Sitio Arqueológico Canto Chico presenta dos sectores: Un sector público, conformado por una estructura piramidal con rampa, y por recintos o cuartos de grandes dimensiones de planta cuadrangular. Y un sector doméstico, conformado por varios recintos de menor tamaño distribuidos sin orden aparente (Ravines, 1985: 30, 2003: 94 y Chamorro, 2003: 26). A estos elementos arquitectónicos se les suma la presencia de tumbas y de tres pozos tubulares, ubicados en el sector B de Kawachi (Ravines, 2003: 126). </p><p>Asimismo, el sitio presenta corrales ubicados en la ladera del cerro San Gerónimo (Chamorro, 2003: 26 y Abanto, 2007).</p><p>Las técnicas constructivas utilizadas en las estructuras son la tapia, pero también se registraron muros de piedra unida con argamasa y superficie enlucida.</p><p>Entre los hallazgos destaca la presencia de doce tumbas que contienen los entierros de cuatro niños, dieciocho jóvenes y seis adultos, con ofrendas (Ravines, 2003: 101). Asimismo, se encontró abundante material cerámico, entre los que destacan vasijas completas, una figurilla de cerámica, camélidos, herramientas de tejido (espadas), tejidos, vegetales y moluscos (Ravines, 2003: 96, 102, 108, 114 y 129).</p>",
      "bibliografia": "<p><b>BIBLIOGRAFÍA</b></p><p>Abanto, Julio. 2007. “El sitio arqueológico de Canto Chico: Huella del pasado Inca en San Juan de Lurigancho”. En http://www.sjl.pe/noticias/noticia.asp?id=392.</p><p>Chamorro, Anderson. 2003. “Introducción al estudio arqueológico de San Juan de Lurigancho”. Unay Runa 6: 19-29.</p><p>Poloni, Jacques. 1987. San Juan de Lurigancho: su historia y su gente. Un distrito popular de Lima. Lima: CEP.</p><p>Ravines, Rogger. 1985. Inventario de monumentos arqueológicos del Perú. Lima Metropolitana (primera aproximación). Lima: INC y Municipalidad de Lima Metropolitana.</p><p>Ravines, Rogger. 2003. “Canto Chico, asentamiento prehispánico del valle del Rímac”. Boletín de Lima, 119-12: 93-290</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "Canto_Chico_1944.jpg",
      "despues": "Canto_Chico_2020.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "GOOGLE 2020",
      "resumen_antes_despues": "",
      "culturas": "6,7",
      "periodos": "7,6",
      "position": {
        "x": 57212.64233333333,
        "y": 56717.60412010528
      }
    },
    {
      "id": 3235,
      "distrito_id": 10,
      "punto_tipo_id": 2,
      "slug": "cerro-gallo",
      "nombre": "Cerro Gallo",
      "direccion": "",
      "referencia": "",
      "eje_x": -76.95645425809762,
      "eje_y": -12.01483247723069,
      "foto": "Foto_03.jpg",
      "url_google": "https://www.google.com/maps/placehttps://www.google.com/maps/place/Campoy,+San+Juan+de+Lurigancho+15457/@-12.0151366,-76.9601542,17z/data=!3m1!4b1!4m8!1m2!2m1!1sCerro+Gallo!3m4!1s0x9105c43600f2fd6f:0x6a1bc3ea06bd5231!8m2!3d-12.0151878!4d-76.9583594/N1,+San+Juan+de+Lurigancho+15457/@-12.0170207,-76.9747261,17z/data=!3m1!4b1!4m8!1m2!2m1!1sCerro+Gallo!3m4!1s0x9105c5c9b6e9c4e1:0xda9f54dfce7ff56e!8m2!3d-12.0171278!4d-76.9724728",
      "contenido": "<p>El Sitio Arqueológico de Cerro Gallo se localiza en la margen derecha del río Rimac, en la cima del cerro que lleva el mismo nombre, entre el límite de Campoy y Huachipa, en el distrito de San Juan de Lurigancho, provincia y departamento de Lima.</p><p>Rogger Ravines (1985) en el Inventario de Monumentos Arqueológicos del Perú registra Cerro Gallo con el nombre de Pedreros, mencionando la existencia de tumbas, batanes y elementos arquitectónicos como habitaciones, terrazas y murallas.</p><p>Jonathan Palacios investigó el sitio en 1994, realizando excavaciones en la parte media del cerro, zona ocupada por recintos o cuartos.</p><p>El arqueólogo Julio Abanto (2009:175) considera que Cerro Gallo fue uno de los puntos estratégicos para obtener control del territorio correspondiente a San Juan de Lurigancho. Asimismo, resalta la presencia de centros de producción y sostiene que la pampa de Canto Grande fue un lugar de «tránsito y peregrinación» (2009: 184).</p><p>Los pobladores prehispánicos de Cerro Gallo aprovecharon los diversos espacios del cerro para construir muros perimetrales en la ladera de la parte baja y media del cerro; una serie de recintos o cuartos en las zonas menos inclinadas, y en la cima, entierros. Estas construcciones fueron elaboradas con piedras canteadas unidas con argamasa de barro (Abanto: 2009 y Chamorro: 2003).</p><p>De acuerdo con lo anterior, se puede destacar la importancia de Cerro Gallo. No obstante, el estado de conservación del sitio es muy malo debido al huaqueo y al crecimiento poblacional que ha mermado el sitio. Incluso, como lo señala Abanto, hace algunos años se construyó una iglesia en la zona.</p><p>En tal sentido, el Ministerio de Cultura realizó la actualización catastral del polígono de delimitación del Sitio Arqueológico Cerro Gallo, declarado como Patrimonio Cultural de la Nación mediante Resolución Viceministerial Nº 155-2018-VMPCIC-MC del 11 de setiembre de 2018.</p>",
      "bibliografia": "<p><b>BIBLIOGRAFÍA</b></p><p>Abanto, Julio. 2009. “Evidencias arqueológicas del Periodo Formativo en la quebrada de Canto Grande, valle bajo del Rímac”. Boletín de Arqueología PUCP 13: 159-185.</p><p>Chamorro, Anderson. 2003. “Introducción al estudio arqueológico de San Juan de Lurigancho”. Unay Runa 6: 19-29.</p><p>Ministerio de Cultura. 2006. “Sistema de información geográfica de arqueología”. En http://sigda.cultura.gob.pe/.</p><p>Ravines, Rogger. 1985. Inventario de Monumentos Arqueológicos del Perú. Lima Metropolitana (primera aproximación). Lima: INC y Municipalidad de Lima Metropolitana.</p><p>Ministerio de Cultura, 2018. Resolución Viceministerial Nº 155-2018-VMPCIC-MC del 11 de setiembre de 2018. </p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "Cerro_Gallo_1944.jpg",
      "despues": "Cerro_Gallo_2020.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "GOOGLE 2020",
      "resumen_antes_despues": "",
      "culturas": "3,4",
      "periodos": "3,4",
      "position": {
        "x": 57244.35877777777,
        "y": 56724.54417097193
      }
    },
    {
      "id": 3233,
      "distrito_id": 10,
      "punto_tipo_id": 2,
      "slug": "observatorio",
      "nombre": "Observatorio",
      "direccion": "Av. Canto Grande cuadra 08",
      "referencia": "A espalda del IE 0071 Nuestra Señora de la Merced",
      "eje_x": 3350,
      "eje_y": 450,
      "foto": "Foto_02.jpg",
      "url_google": "https://www.google.com/maps/place/Cerro+Observatorio/@-12.0192115,-77.0292521,15z/data=!3m1!4b1!4m5!3m4!1s0x9105cf5d401a53e9:0x2c0f5e8426aacfe0!8m2!3d-12.0192328!4d-77.0204973",
      "contenido": "<p>Se ubica en la margen derecha del río Rímac y se asienta sobre las faldas del cerro que lleva el mismo nombre, limita por el este con lo que fuera la antigua avenida Canto Grande.</p><p>Julio Abanto sostiene que Cerro Observatorio, al igual que las Lomas de Mangomarca, Corrales El Sauce y La Vizcachera, habría sido una aldea cuya población se comunicaba entre sí (Abanto, 2009: 175).</p><p>Los elementos arquitectónicos, en la actualidad, han quedado reducidos a la presencia de terrazas de 0.50 a 0.80 centímetros de altura. Su técnica constructiva es rústica y no presenta argamasa en las uniones. A pesar de la destrucción del sitio, en ciertos lugares se puede observar material arqueológico como cerámica, artefactos líticos, restos óseos y moluscos. A partir de estas evidencias, Abanto plantea, a manera de hipótesis, que este sector sería una zona de basurales (Abanto, 2009: 163 y 165).</p><p>Los materiales hallados en el sitio son fragmentos de cerámica del estilo Blanco sobre Rojo, así como fragmentos de cerámica con un parecido al estilo Huayco. Adicionalmente de artefactos líticos, óseo y material malacológico (Abanto, 2009: 172 y 173).</p>",
      "bibliografia": "<p><b>BIBLIOGRAFÍA</b></p><p>Abanto, Julio. 2009. “Evidencias arqueológicas del Periodo Formativo en la quebrada de Canto Grande, valle bajo del Rímac”. Boletín de Arqueología PUCP 13: 159-185. </p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "Cerro_Observatorio_1944.jpg",
      "despues": "Cerro_Observatorio_2020.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "GOOGLE 2020",
      "resumen_antes_despues": "",
      "culturas": "3",
      "periodos": "3",
      "position": {
        "x": 57205.97105555556,
        "y": 56726.85872725926
      }
    },
    {
      "id": 3232,
      "distrito_id": 10,
      "punto_tipo_id": 2,
      "slug": "geoglifos-de-canto-grande",
      "nombre": "Geoglifos de Canto Grande",
      "direccion": "",
      "referencia": "",
      "eje_x": 1000,
      "eje_y": 1700,
      "foto": "Foto_02.jpg",
      "url_google": "https://www.google.com/maps/place/Geoglifo+Canto+Grande,+San+Juan+de+Lurigancho+15449/@-11.874228,-76.95134,17z/data=!3m1!4b1!4m5!3m4!1s0x9105dbc4255da53b:0xc0fe782ec292eba2!8m2!3d-11.8739723!4d-76.9490025",
      "contenido": "<p>Los geoglifos de Canto Grande se ubican en la quebrada de Canto Grande, y ocupan la parte baja, media y alta de dicha quebrada. </p><p>Los primeros estudios de los geoglifos fueron realizados por Horkheimer en la década de los cuarenta. Asimismo, gracias a las fotos aéreas del Servicio Aeronáutico Nacional (SAN) se pueden conocer muchas de las líneas que ya desaparecieron.</p><p> Años más tarde, Mazzotti (1970) elaboró un croquis de las líneas y posteriormente el Instituto Riva Agüero, dirigido por Josefina Ramos de Cox, realizó el primer reconocimiento del sitio.</p><p>Rossello, Huapaya y Mazzoti en 1976 dirigieron el proyecto Canto Grande y registraron un aproximado de sesenta geoglifos en el sitio (Rosselló, 1997: xi y 1978: 523).</p><p>Rosselló sostiene que las líneas serían sistemas astronómicos de campos de rayas, que estarían controlados por la clase sacerdotal; siendo las líneas avenidas procesionales (Rosselló, 1978: 527 y Rosselló, 1997: 3 y 5). </p><p>Estos autores plantean que las líneas ubicadas en la pampa serían más antiguas que las localizadas en la parte media y alta. De manera que, la construcción de las líneas habría sido durante el Precerámico Tardío, siendo su apogeo en el Formativo (Rossellló, Huapaya y Mazzotti, 1985: 43). </p><p>Julio Abanto también prospectó la zona alta de la quebrada, y logró identificar las líneas registradas por Rosselló, así como otras ubicadas en las faldas y en la parte alta del sitio (Abanto, 2003: 30 y Abanto, 2012: 413). Para dicho autor las líneas serían el complemento de las actividades rituales dentro de este marco geográfico. Estas actividades de carácter ritual estarían vinculadas con el inicio de festividades, como el culto a los cerros. En ese sentido, la quebrada de Canto Grande vendría a ser un lugar de peregrinación (Abanto, 2012: 411, 416 y 119).</p><p>Los geoglifos consisten en una serie de líneas gruesas de distintas dimensiones, muchas de ellas rectas y oblicuas. Así como formas de trapecios, círculos y rectángulos. Asociados a los geoglifos se registraron paravientos y estructuras.</p><p>Dentro de estos geoglifos destacan dos líneas paralelas que se extienden a lo largo de toda la pampa. Asimismo, una tercera línea oblicua se diferencia claramente en el sitio. Otros de los elementos típicos de Canto Grande es el trapecio, ubicado al lado izquierdo de la quebrada y un rectángulo, al lado derecho. Además, un cierto número de trapezoides se registró sobre una terraza (Rosselló, 1997: xviii y Rossellló, et al, 1985: 45).</p><p>En la quebrada se encuentra el templete, justo sobre un espolón del cerro Media Luna, el cual funciona como un observatorio; y hacia la parte derecha de esta se registró una cantera, un paraviento, dos líneas orientadas al oeste y una raya divergente a la cantera. Para Roselló los paravientos habrían funcionado como lugares de observación (Rosselló, 1997: xix y xx y Rosselló, et al, 1985: 50).</p><p>La otra zona donde se halló geoglifos fue en la cima y ladera de los cerros. Las figuras identificadas también fueron plazoletas de forma trapezoidal, así como rectángulos, líneas gruesas y lo que podría ser una serpiente. La orientación de las figuras, por lo general, fue al este y noreste. Aunado a estos elementos, el sitio presenta circuitos y caminos por donde se accedía a las figuras (Abanto, 2012: 413 y 416). </p><p>El estado de conservación del sitio es malo, sobre todo en el sector de la pampa, debido a que toda la zona fue destruida.</p>",
      "bibliografia": "<p><b>BIBLIOGRAFÍA</b></p><p><b>Abanto, Julio. 2003a. “Nuevos geoglifos en la parte alta de la quebrada de Canto Grande, valle del Rímac”. Unay Runa 6: 30-37.</b></p><p><b>Abanto, Julio. 2003b. “Prospección arqueológica en la parte alta de la Quebrada Canto Grande”. Informe. Lima: INC.</b></p><p><b>Abanto, Julio.2009. Abanto, Julio. 2009. “Evidencias arqueológicas del Periodo Formativo en la quebrada de Canto Grande, valle bajo del Rímac”. Boletín de Arqueología PUCP 13: 159-185.</b></p><p><b>Abanto, Julio. 2012. “Cerro Colorado: un santuario en la parte alta de la quebrada Canto Grande y su relación con el sistema de geoglifos.” Investigaciones Sociales 16 (28): 411-420.</b></p><p><b>Poloni, Jacques. 1987. San Juan de Lurigancho: su historia y su gente. Un distrito popular de Lima. Lima: CEP.</b></p><p><b>Rosselló, Lorenzo. 1978. “Sistemas astronómicos de campos de rayas”. En Actas del III Congreso del hombre y la cultura andina, II: 521-534. Lima: Ramiro Matos.</b></p><p><b>Rosselló, Lorenzo. 1997. Canto Grande y su relación con los centros ceremoniales de planta en “u” arqueología de la costa central. Lima: Mundo Gráfico S.A.</b></p><p><b>Rosselló, Lorenzo, Cirilo Huapaya y Luis Mazzotti. 1985. “Rayas y figuras en la pampa Canto Grande”. Boletín de Lima 39 (7): 41-58.</b></p><p><b></b></p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "2,3",
      "periodos": "2,3",
      "position": {
        "x": 57249.25555555555,
        "y": 56644.5290978424
      }
    },
    {
      "id": 3227,
      "distrito_id": 10,
      "punto_tipo_id": 4,
      "slug": "la-dama-del-sauce",
      "nombre": "La Dama del Sauce",
      "direccion": "Calle 2, A.H El Sauce Segundo",
      "referencia": "A una cuadra del Cementerio El Sauce",
      "eje_x": 3000,
      "eje_y": 900,
      "foto": "Portada_1.jpg",
      "url_google": "https://www.google.com/maps/place/Calle+2,+Cercado+de+Lima+15431/@-12.0054061,-76.9918367,18z/data=!3m1!4b1!4m5!3m4!1s0x9105c5977da8b473:0xf44741ea28fd939b!8m2!3d-12.005406!4d-76.9907424",
      "contenido": "<p>La empresa Cálidda halló la tumba de una mujer que vivió hace más de 600 años en la quebrada del Lurigancho, ubicado en lo que hoy se conoce como el distrito de San Juan de Lurigancho, el más poblado del Perú.</p><p>El entierro de esta mujer fue encontrado y excavado a mediados del 2018 en la zona conocida como El Sauce, en coordinación con el Ministerio de Cultura y la comunidad, mientras se efectuaban labores de instalación de tuberías de Gas Natural.</p><p>Según los especialistas, la mujer -bautizada como ‘Wayaw, la Dama de El Sauce’- vivió en esta zona en tiempos del curacazgo de los Ruricancho, cuando este se encontraba bajo el control administrativo del imperio Inca.</p><p>“El cuerpo encontrado en la tumba excavada pertenecía a la de una mujer joven, quizás de unos veinte años. Una mujer con una altura promedio de 1.48 metros, una estatura alta para su época”, afirmó María del Carmen Vega, bioarqueóloga del equipo externo de especialistas encargado del análisis de este hallazgo. </p><p>Su tumba apareció debajo de la pista de la zona. Una hilera de rocas dibujaba el contorno de una cámara funeraria bien elaborada, que se extendía a más de un metro de profundidad de la superficie. En las paredes de la cámara funeraria, rodeando el fardo funerario de Wayaw, se hallaron hojas de diversas plantas.</p><p>Asimismo, en el sello de la tumba, se encontró una vasija fragmentada con la representación de un loro. Y al interior de la tumba reposaba el cuerpo flexionado y envuelto en paños de textiles, a modo de fardo funerario.</p><p>Junto al fardo y cuidadosamente acomodado se encontraron dos ollas de cerámica y un cuenco de calabaza.</p><p>En el laboratorio de Cálidda, al intervenir el fardo, también se hallaron textiles, prendedores de plata y un brazalete de Spondylus. “Estos objetos, poco comunes, demostrarían el prestigio de la persona enterrada. Un pequeño bolso con ovillos de hilo confirmaría que la labor de esta dama era el tejido”, refirió el arqueólogo Jesús Bahamonde, arqueólogo del Área de Patrimonio Arqueológico de Cálidda. </p><p>“En Cálidda siempre hemos desarrollado diferentes estrategias para dar a conocer la historia que nos cuenta la evidencia arqueológica que encontramos debajo de las pistas y veredas de la ciudad, cómo parte del compromiso que tenemos con la comunidad. Hemos asumido el genuino compromiso de cuidar lo nuestro y ponerlo en valor trabajando siempre con conciencia social” Luciana Caravedo Farro, Directora de Sostenibilidad y Reputación de Cálidda. </p>",
      "bibliografia": "<p><b>Reconstrucción de su rostro</b></p><p>Tras el hallazgo de los restos, los investigadores de Cálidda dieron el siguiente paso y, con innovadoras técnicas y tecnología de vanguardia, reconstruyeron digitalmente en 3D el rostro de ‘La Dama de El Sauce’. “Mediante el uso de herramientas digitales e indicadores biométricos, nos hemos aproximado con mucha certeza científica a cómo debió lucir la fisonomía de una mujer que falleció hace más de 600 años. Este rostro nos enseña a conocer nuestro pasado para valorar su herencia en el presente”, indicó Pablo Aparicio, especialista en reconstrucción facial y fundador de PAR - Arqueología y Patrimonio Virtual (España)</p><p>El hallazgo, así como los trabajos de excavación, análisis, investigación, y puesta en valor forman parte de la política de Cálidda de respeto y protección del patrimonio cultural del Perú. A lo largo de sus labores, la empresa ha realizado una serie de hallazgos, los cuales han sido cuidadosamente excavados en coordinación con el Ministerio de Cultura. </p><p>“Es la primera vez que se desarrolla en Lima un proyecto multidisciplinario para darle rostro a una mujer que vivió hace más de 500 años en Lima. Una mujer que no formó parte de la élite. Wayaw fue una mujer del pueblo, cómo todos nosotros, y la rica información arqueológica que nos brindan los hallazgos encontrados con su entierro, nos permite generar lazos con el pasado de la gente de a pie, de los vecinos de San Juan de Luriganchos, de los limeños. La labor artesanal del tejido que desarrolló la Dama de El Sauce, la convierte en una conexión con nuestro presente, a través de las tradiciones vivas de nuestras comunidades”, manifestó Cecilia Camargo, coordinadora y líder del área de Patrimonio Cultural de Cálidda.</p>",
      "video": "gpYvBPn1zA8",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/playlists/embed?autostart=1&amp;collection=c4b9554f0e3949b0982422e11cd873e9",
      "ancho": 0,
      "alto": 0,
      "pdf": "Infografía.pdf",
      "antes": "1.png",
      "despues": "2.png",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "Proceso de Excavación de la tumba de La Dama del Sauce",
      "culturas": "6,7",
      "periodos": "7",
      "position": {
        "x": 57226.757388888895,
        "y": 56719.01735741214
      }
    },
    {
      "id": 3225,
      "distrito_id": 6,
      "punto_tipo_id": 2,
      "slug": "cerro-san-jeronimo",
      "nombre": "Cerro San Jerónimo",
      "direccion": "",
      "referencia": "",
      "eje_x": 1800,
      "eje_y": 1100,
      "foto": "Foto_01.jpg",
      "url_google": "https://www.google.com/maps/place/Cerro+San+Jeronimo/@-11.997178,-77.0304894,15z/data=!4m13!1m7!3m6!1s0x9105cf759e303939:0xf5d047b906efa553!2sCerro+San+Jeronimo!3b1!8m2!3d-11.997178!4d-77.0304894!3m4!1s0x9105cf759e303939:0xf5d047b906efa553!8m2!3d-11.997178!4d-77.0304894",
      "contenido": "<p>En el 2006 el Lic. Hernán Castañeda Mesia realizó un proyecto de evaluación arqueológica, debido a que una empresa necesitaba la autorización para colocar torres de trasmisión en la zona.</p><p>En ese sentido, los fines del proyecto fueron delimitar y definir el estado de conservación del sitio, así como conocer cuál era su función.</p><p>Al respecto, Castañeda sostuvo que San Jerónimo formó parte del patrón costeño de los sitios correspondientes al Periodo Formativo, y su ocupación se extendió hasta el Intermedio Temprano. La evidencia de ello es la arquitectura y la cerámica encontrada en el lugar (Castañeda, 2006: 7 y 42). </p><p>Cerro San Jerónimo presenta una serie de terrazas que fueron construidas siguiendo la topografía del cerro. De modo que los constructores de San Jerónimo lograron establecer la armonía de la acción del hombre con el paisaje natural.</p><p>Los muros de contención que forman las terrazas están elaborados con la técnica del pircado, y en la actualidad alcanzan una altura de 50 cm. De los muros que aún se conservan, que son cuatro, el último forma una plataforma. Además, Castañeda señala que a simple vista no se identificaron viviendas ni tumbas, pero sí algunos alineamientos de muros. Por ello, no descartó la presencia de estructuras (Castañeda, 2006: 11).</p><p>Sobre el estado de conservación, el investigador señala que es malo.</p>",
      "bibliografia": "<p>BIBLIOGRAFÍA</p><p>Castañeda, Álvaro. 2006. «Proyectos especiales Pacífico Edegel. Proyecto de Evaluación Arqueológica con fines de delimitación del sitio arqueológico: Cerro San Jerónimo». Informe. Lima: Instituto Nacional de Cultura.</p><p>Instituto Nacional de Cultura. 2006. «Resolución Directoral Nacional Nº 489/INC».</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "San_Jeronimo_1944.jpg",
      "despues": "San_Jeronimo_2020.jpg",
      "antes_texto": "SAN 1945",
      "despues_texto": "GOOGLE 2020",
      "resumen_antes_despues": "",
      "culturas": "3,4",
      "periodos": "3,4",
      "position": {
        "x": 57205.28366666667,
        "y": 56714.344045756945
      }
    },
    {
      "id": 3222,
      "distrito_id": 8,
      "punto_tipo_id": 7,
      "slug": "el-nino-de-zapallal",
      "nombre": "El niño de Zapallal",
      "direccion": "",
      "referencia": "",
      "eje_x": 1200,
      "eje_y": 900,
      "foto": "Foto_01_Portada.jpg",
      "url_google": "https://www.google.com/maps/place/Sta+Catalina+158,+Puente+Piedra+15122/@-11.8384031,-77.1075734,17z/data=!3m1!4b1!4m5!3m4!1s0x9105d42124b2ef87:0xea4db7491ee16332!8m2!3d-11.8384064!4d-77.1061945",
      "contenido": "<p>El 20 de junio del 2019, durante la instalación de la red de distribución de gas natural en la zona de Zapallal, distrito de Puente Piedra, se encontraron los restos de vasijas prehispánicas que anunciaban un entierro de nuestros antepasados. Al día siguiente este hallazgo superó las expectativas de los arqueólogos de Cálidda, se encontró una tumba excepcional: un pequeño niño de entre 1 y 2 años, acompañado por objetos de cerámica entre los que destacó un personaje distintivo: El Cuchimilco.</p><p>Este conmovedor hallazgo ocurrió durante un momento particular: los Juegos Panamericanos y Para Panamericanos Lima 2019. La mascota elegida por el público para los juegos era Milco, personaje inspirado en los cuchimilcos y cómo invocado este personaje &quot;El Cuchimilco&quot; quiso a dar a conocer su origen.</p><p>Los cuchimilcos son figurinas ceremoniales propias de la sociedad Chancay desarrollada en los valles de Chancay y Huaura la cual surgió hace mil años. Fueron utilizadas en entierros representando a deidades que acompañan al difunto a la otra vida.</p><p>El niño encontrado tenía un Cuchimilco femenino cómo acompañante principal y otros personajes cómo un &quot;sacerdote&quot; o personaje que oficiaba los ritos mortuorios y otras pequeñas figurinas de otros personajes y animales entre las que destaca una en forma de cuy, probablemente hecha por el mismo niño, además de vasijas de cerámica decoradas y fragmentos de metal.</p>",
      "bibliografia": "<p>Los vecinos de Zapallal siguieron este hallazgo día a día con mucho entusiasmo y asombro, quedando muy agradecidos del cuidado que se les daba a quienes habitaron antes estas mismas tierras. La noticia que &quot;El Cuchimilco&quot;, personaje de los Panamericanos, había sido encontrado en excavaciones arqueológicas de Cálidda se difundió rápidamente atrayendo la atención de la prensa internacional y local, con un matiz especial: son parte de la cultura popular, parte del pasado milenario de nuestro país, y ahora personaje de un evento que une varios países de Latinoamérica, haciendo sentirnos orgullosos de nuestra historia y de lo qué somos.</p><p>En campo, durante nuestras obras, una sinergia particular surge entre, obreros, arqueólogos e ingenieros, quiénes excavan juntos, encontrando debajo del cemento y la arena vestigios fascinantes que permiten vislumbrar nuestro maravilloso pasado. </p><p>Cada día, Cálidda encuentra tesoros de nuestra historia y es un compromiso integral de la empresa atender respetuosamente el patrimonio cultural hallado en el subsuelo de Lima y Callao y contar esta parte de la historia a sus habitantes, reforzando su identidad y orgullo por quiénes somos.</p><p>Por ello, Cálidda cuenta con un equipo de arqueólogos quienes acompañan a nuestros contratistas ejecutando Planes de Monitoreo Arqueológico diariamente. Este el inicio de una cadena que va de la excavación a la divulgación a la sociedad.</p><p>Mediante el rescate y puesta en valor este tipo de hallazgos fortuitos, Cálidda aporta a la ciencia y a la historia, transformando nuestras ideas de ciudad y de comunidad. En este caso, la llegada del gas natural a Puente Piedra tuvo un importante valor agregado: historia e identidad.</p>",
      "video": "W_INQyl3zu0",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/models/73e636c7546144ee8ac3006e57f58076/embed?autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "Prensa_Comercio.pdf",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "8",
      "periodos": "6",
      "position": {
        "x": 57162.45922222222,
        "y": 56624.192512906484
      }
    },
    {
      "id": 218,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "huaca-villa-isolina",
      "nombre": "Huaca Villa Isolina",
      "direccion": "AH Villa Isolina",
      "referencia": "Prol. Naranjal 116, San Martín de Porres",
      "eje_x": 400,
      "eje_y": 480,
      "foto": "Foto 01_Portada.png",
      "url_google": "https://www.google.com/maps/place/MONUMENTO+ARQUEOLOGICO+PREHISPANICO+%22+VILLA+ISOLINA%22/@-11.9439205,-77.1272468,550m/data=!3m1!1e3!4m5!3m4!1s0x0:0xbae7cbb3b09f61!8m2!3d-11.9448539!4d-77.1248804?shorturl=1",
      "contenido": "                                                                                                                                                                                                                                                                                                                                                                            <p class=\"MsoNormal\"><span lang=\"ES-AR\">Villa Isolina fue declarada Patrimonio\r\nCultural de la Nación el año 2009, el sitio no presenta arquitectura visible;\r\nmás bien, en la superficie se distinguen textiles y restos óseos, por lo que\r\npodría considerarse de un área de cementerio.</span></p><p class=\"MsoNormal\"><span style=\"text-align: justify;\">Lamentablemente\r\nno se han realizado intervenciones arqueológicas en la zona que den mayor\r\ninformación sobre la historia de esta huaca.</span></p>\r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        ",
      "bibliografia": "                                                                                                                                                                                                                                                                                                                                                                            <p class=\"MsoNormal\"><span style=\"font-weight: bold;\">Bibliografía<o:p></o:p></span></p><p class=\"MsoNormal\" style=\"line-height:normal\">Patterson,\r\nThomas (2014). Patrón y proceso en la cerámica del Periodo Intermedio Temprano\r\nde la Costa Central del Perú. Lima: Avqui ediciones.<o:p></o:p></p><p>\r\n\r\n\r\n\r\n</p><p class=\"MsoNormal\" style=\"line-height:normal\">Silva, Jorge\r\n(1992). “Patrones de Asentamiento en el valle del Chillón”. Duccio Bonavía\r\n(editor). Estudios de Arqueología Peruana. Lima: FOM-CIENCIAS.<o:p></o:p></p>\r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "VillaIsolina_1944.png",
      "despues": "VillaIsolina_2018.png",
      "antes_texto": "SAN 1945",
      "despues_texto": "GOOGLE 2018",
      "resumen_antes_despues": "En la margen izquierda del río Chillón (1) y en la parte baja de los cerros de Oquendo se encuentra el extenso cementerio de Villa Isolina (2) (4) una área delimitada por la Muralla de Chuquitanta (5), frente a Villa Isolina podemos distinguir el Sitio Arqueológico de Cerro Culebras.",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57151.52955555556,
        "y": 56684.09884271617
      }
    },
    {
      "id": 184,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "huaca-el-rosario",
      "nombre": "EL Rosario",
      "direccion": "Av. Los Diamantes cruce con Santa Rosa",
      "referencia": "Av. Los Alisos cdra 15",
      "eje_x": 1540,
      "eje_y": 1370,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+El+Rosario/@-11.9818753,-77.0937749,16.5z/data=!4m8!1m2!2m1!1sHuaca+el+rosario!3m4!1s0x9105cf963834643b:0xcce749e09259a39c!8m2!3d-11.9832028!4d-77.0925947",
      "contenido": "<p>Rogger Ravines señala que es un montículo artificial cubierto de tierra y piedras donde aún se pueden osbervar estructuras de tapia y piedra. El sitio corresponde a una gran pirámide trunca, en la que destacan una plataforma baja frontal y un amplio atrio central. A pesar de que se desconoce su ubicación cronológica, el autor considera que podría tener relación con los sitios ceremoniales de Garagay y Pampa de Cueva del Horizonte Temprano (característico del estilo Chavín).</p>\r\n<p>Siguiendo los datos  de FAUA, UNI y Fundación FORD de 1994. Huaca La Huaca, como la denomina, se trata de un montículo de planta ovalada en cuya cima se encuentran muros, elaborados a base de barro. </p>\r\n<p>Lamentablemente no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>\r\n",
      "bibliografia": "<p>FAUA, UNI y Fundación FORD. 1994. Inventario Del Patrimonio Monumental Inmueble Lima: Valles de Chillón, Rimac y Lurin. Vol. II. Lima.</p>\r\n\r\n<p>Ravines, Rogger (1985). Inventario de monumentos arqueológicos del Perú. Lima Metropolitana (primera aproximación). Lima: INC y Municipalidad de Lima Metropolitana.</p>\r\n",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "Antes",
      "despues_texto": "Después",
      "resumen_antes_despues": "La Huaca El Rosario (1), se encuentra actualmente a la altura de la cuadra 15 de la Avenida Los Alisos (2) y la Avenida Santa Rosa (3) en el actual distrito de San Martín de Porres.",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57170.12505555555,
        "y": 56705.65295470135
      }
    },
    {
      "id": 183,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "huaca-lechuza",
      "nombre": "Huaca Lechuza",
      "direccion": "Av. Los Dominicos cdra 10 – Residencial Santa Rosa",
      "referencia": "Cerca al cruce con Av. Bocanegra",
      "eje_x": 2180,
      "eje_y": 1210,
      "foto": "3_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+Lechuza/@-12.0039711,-77.1015425,17z/data=!3m1!4b1!4m5!3m4!1s0x9105ce817717f4bf:0x8b57ef325dde398a!8m2!3d-12.0039711!4d-77.0993485",
      "contenido": "<p>Huaca Lechuza es un montículo de carácter arqueológico reconocido como Patrimonio Cultural de la Nación mediante resolución: RVM Nº 319-2011-VMPCIC-MC, actualmente se encuentra dentro del predio de CORPAC Santa Rosa.</P>\r\n<p>Lamentablemente no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>\r\n",
      "bibliografia": "<p>FAUA, UNI y Fundación FORD (1994). Inventario del Patrimonio Monumental Inmueble Lima: Valles de Chillón, Rímac y Lurín. Vol. II, Lima.</p>\r\n\r\n<p>Ravines, Rogger (1985). Inventario de Monumentos Arqueológicos del Perú. Lima Metropolitana (primera Aproximación. Lima: INC y Municipalidad de Lima Metropolitana.</p>\r\n",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57165.80972222223,
        "y": 56718.20231059171
      }
    },
    {
      "id": 181,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "huaca-santa-rosa",
      "nombre": "Huaca Santa Rosa",
      "direccion": "Av. Daniel Alcides Carrión - Asociación Satelite Santa Rosa",
      "referencia": "Cruce con Av. Antunez de Mayolo",
      "eje_x": 1880,
      "eje_y": 1540,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+Santa+Rosa/@-11.9952942,-77.0902698,17z/data=!4m12!1m6!3m5!1s0x9105ce63a82548f9:0xcc559f3e84758be1!2sHuaca+Santa+Rosa!8m2!3d-11.9952942!4d-77.0880758!3m4!1s0x9105ce63a82548f9:0xcc559f3e84758be1!8m2!3d-11.9952942!4d-77.0880758",
      "contenido": "<p>La Huaca Santa Rosa es una estructura piramidal trunca, formada por muros de adobe y tapia, sobre ella se construyó la antigua Casa de la Hacienda Santa Rosa cual fue una donadación para la construcción monasterio de Santa Rosa.</p>\r\n<p>El sitio ha sido recortado en sus extremos y sobre su. Generalmente, se levantaba la casa hacienda sobre un promontorio para jerarquizarla en el paisaje agrícola.</p>\r\n<p>Pese a su destrucción Rogger Ravines señala  que aún conserva algunos muros de tapia correspondientes a recintos tardíos, al parecer, asociados con cerámica del Horizonte Medio. Sin embargo, la presencia de cerámica más temprano sugiere alguna vinculación con las estructuras vecinas de Garagay y Casa Blanca (inexistente).</p>\r\n<p>Lamentablemente no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>\r\n",
      "bibliografia": "<p>Ravines, Rogger (1985). Inventario de monumentos arqueológicos del Perú. Lima Metropolitana (primera aproximación). Lima: INC y Municipalidad de Lima Metropolitana.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "Antes",
      "despues_texto": "Después",
      "resumen_antes_despues": "Siguiendo el antiguo camino que cruzaba el fundo Santa Rosa (1) se encontra la Casa Hacienda del mismo nombre (2) la cual estaba construida sobre una elevación aparentemente natural, sin embargo en sus bases se conserva la arquitectura de una enorme huaca de la cual aún no cuenta con investigaciones. Siguiendo el camino (3) llegariamos a la antigua Hacienda Oquendo. ",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57172.07233333333,
        "y": 56713.27412446505
      }
    },
    {
      "id": 179,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "huaca-puente-inca",
      "nombre": "Huaca Puente Inca - Sector A y B",
      "direccion": "Av. Paramonga - Chuquitanta",
      "referencia": "Cruce con la Av. Chuquitanta",
      "eje_x": 460,
      "eje_y": 1360,
      "foto": "6_portada.jpg",
      "url_google": "https://www.google.com/maps/place/11%C2%B057'03.2%22S+77%C2%B005'45.9%22W/@-11.9507317,-77.095175,18.25z/data=!4m6!3m5!1s0x9105d1fc2fee8cc3:0x5f26ad94ab913e30!7e2!8m2!3d-11.9508844!4d-77.0960785?shorturl=1",
      "contenido": "<p>Puente Inca es un sitio arqueológico emplazado sobre una pequeña colina, actualmente se encuentra dividido en dos sectores, el Sector A que agrupa una mayor cantidad de área construida por muros de tapia, se encuentra rodeado de casas y sin la protección de un cerco. Tiene un letrero construido por el Ministerio de Cultura con el nombre y la resolución que lo señala como un sitio arqueológico.</p>\r\n<p>El Sector B por su parte es un camino delimitado en ambos lados por altos muros de tapia el cual se adscribe al camino prehispánico de Chuquitanta el cual conectaba la antigua Hacienda Chuquitanta a la playa de Márquez, en su camino cruzaba el centro ceremonial de El Paraíso y Oquendo. </p>\r\n<p>Finalmente Puente Inca también era un puente que unía ambas margenes del río Chillón, el cual era usado hasta muy entrado el siglo XX para el transito de personas y ganado de chivos, lamentablemente fue desmontado, se desconoce el paradero del puente.</p>\r\n\r\n                        \r\n                        \r\n                        ",
      "bibliografia": "<p>Agurto Calvo, Santiago y Miguel Pazos (1982). Registro Arqueológico de los Monumentos Prehispánicos de la Comarca de Lima. Manuscrito en el Archivo del Fondo Metropolitano de Inversiones. Lima: INVERMET. </p><p>Raymondi, Antonio (2015). “Territorio y jerarquía tardía en el valle bajo del Chillón, Lima-Perú”. En Arqueoweb: Revista sobre Arqueología en Internet, Vol. 16, no 1.</p>\r\n                        \r\n                        \r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/models/c06435a40d2b4adf85bc1e2b55b9cea0/embed?autostart=1&amp;preload=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "Antes",
      "despues_texto": "Después",
      "resumen_antes_despues": "Siguiendo el camino de la Muralla de Chuquitanta se llega a Puente Inca un espacio caracterizado por sus muros de tapia y área funeraria, su nombre viene de un antiguo puente (2) el cual cruza el río Chillón (3) y servía como via de transito para los ganaderos de cabras. ",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57169.34722222222,
        "y": 56687.96662535979
      }
    },
    {
      "id": 150,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "huaca-huerta-naranjal",
      "nombre": "Huerta Naranjal",
      "direccion": "Av. Paramonga - Chuquitanta",
      "referencia": "Cruce con la Av. Chuquitanta",
      "eje_x": 590,
      "eje_y": 1520,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/LOS+GIRASOLES+DE+CHUQUITANTA/@-11.9684606,-77.1084815,21z/data=!4m5!3m4!1s0x9105cd7365aaf60f:0x4bf65b3e366ab29b!8m2!3d-11.9684261!4d-77.1084465",
      "contenido": "<p>En el inventario Inventario de sitios arqueológicos de los valles de Chillón, Rímac y Lurín de 1988 se hace mensión a un pequeño montículo en el extremo norte de la antigua Hacienda Naranjal el cual es inventariado como _____ Huerta Naranjal, no se dan mayores datos sobre las caracteristicas del sitio.</p>\r\n\r\n<p>Lamentablemente no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>",
      "bibliografia": "<p>FAUA – UNI – FORD (1988): Inventario de sitios arqueológicos de los valles de Chillón, Rímac y Lurín. Facultad de Urbanismo, Arquitectura y Artes, Universidad Nacional de Ingeniería, Fundación Ford, Lima.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "1944",
      "despues_texto": "2018",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57161.954722222225,
        "y": 56698.03454891478
      }
    },
    {
      "id": 149,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "huaca-fundo-naranjal",
      "nombre": "Fundo Naranjal",
      "direccion": "Av. Pacasmayo, Urb. La Planicie",
      "referencia": "Cruce con la avenidas Naranjal",
      "eje_x": 1040,
      "eje_y": 1330,
      "foto": "2_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Centro+de+Salud+Ex+Fundo+Naranjal/@-11.9668617,-77.0945577,18.75z/data=!4m5!3m4!1s0x9105ce10f479491b:0x2e7863edbf4d9695!8m2!3d-11.966713!4d-77.0877615",
      "contenido": "<p>Fundo Naranjal es una estructura de forma piramidal con presencia de muros elaborados con la técnica del tapial. Fue declarado Patrimonio Cultural de la Nación el 12 de mayo del 2005, mediante resolución: RDN Nº 606/INC-2005. Actualmente, ha sufrido algunos daños por la construcción de una pista.</p>\r\n\r\n<p>Lamentablemente no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>",
      "bibliografia": "<p>Agurto Calvo, Santiago y Miguel Pazos (1982). Registro Arqueológico de los Monumentos Prehispánicos de la Comarca de Lima. Manuscrito en el Archivo del Fondo Metropolitano de Inversiones. Lima: INVERMET. </p>\r\n\r\n<p>Cornejo, Miguel (2004). “Pachacamac y el canal Guatca en el bajo Rímac”. Bulletín de´ l´ Institud Francais d´ Études Andines, 33 (3): 783-814.</p>\r\n\r\n<p>Raymondi, Antonio (2015). “Territorio y jerarquía tardía en el valle bajo del Chillón, Lima-Perú”. En Arqueoweb: Revista sobre Arqueología en Internet, Vol. 16, n.o 1.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "1944",
      "despues_texto": "2018",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57169.69016666667,
        "y": 56697.126535273725
      }
    },
    {
      "id": 146,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "muralla-chuquitanta-sector-i",
      "nombre": "Muralla de Chuquitanta Sector I",
      "direccion": "Prolongación Naranjal - Chuquitanta",
      "referencia": "Antigua Hacienda Chuquitanta",
      "eje_x": 520,
      "eje_y": 940,
      "foto": "6_portada.jpg",
      "url_google": "https://www.google.com/maps/@-11.9500967,-77.1133588,16.75z",
      "contenido": "                            <p>Santiago Agurto indica que los paramentos de la Muralla de Chuquitanta le recuerdan a los pétreos aparejos poligonales de los muros inca, pues las unidades de vaciado que los constituyen tienen también la forma de trapecios con lados fuertemente inclinados. A primera vista, el muro parece un tapial, pero las exageradas dimensiones de las unidades de vaciado, y especialmente la inclinación de las juntas laterales de las mismas, así como la ausencia de todo vestigio que indique el uso de moldes, hacen difícil suponer que se haya usado dicho sistema en la construcción de los recios paredones.</p>\r\n\r\n<p>El material de construcción es barro, mezclado con pequeños guijarros, conchuelas y otros agregados menudos, vaciado en capas que forman unidades de trabajo de 1 m de altura y de longitud variable, entre 80 m y 3.50 m. La sección del muro es trapezoidal, de 3.30 m de altura, 2.50 m de base y 0.80 m de cúspide.</p>\r\n\r\n<p>Si bien se interpreta que los muros pueden ser defensivos porque presentan atalaya, habría que considerarlo como una forma de interpretación. En otra línea, los muros demarcan los sitios y les dan otra categoría, como el de sitios interiores. Además, en otras áreas, como en el Complejo Maranga, desde la Cultura Lima del Periodo Intermedio Temprano hubo caminos epimurales con grandes cantidades de cerámica en su interior, empleo que continuó hasta la época inca.</p>\r\n                        ",
      "bibliografia": "                            <p>Agurto Calvo, Santiago (1984). Lima Prehispánica. Lima: Perugraph Editores.</p>\r\n\r\n<p>Herrera, Ana María (2008). Informe técnico de arqueología para Instalación del Sistema de Agua \r\nPotable y Alcantarillado para el Esquema Oquendo, Santa Rosa y El Naranjal (Sectores 251, 252, 256 y 257) Distrito de San Martín de Porres y Callao. Elaborado para CADUCEO Consultores S. A.\r\n</p>\r\n\r\n<p>Silva, Jorge (1992). “Patrones de asentamiento en el Valle del Chillón”. En Duccio Bonavia (edit.). Estudios de arqueología peruana. Lima.</p>\r\n                        ",
      "video": "",
      "imagen_360": "https://roundme.com/embed/306381/989172",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "1944",
      "despues_texto": "2018",
      "resumen_antes_despues": "Fuera de la gran plaza (2) flanqueada por los brazos del Templo de El Paraiso se encuentra la Muralla de Chuquitanta (3) la cual corre de manera paralela al río Chillón, lamentablemente su abandono ha permitido que parte de este tramo sea cercenado (1).",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57159.24511111111,
        "y": 56687.60603251405
      }
    },
    {
      "id": 142,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "huaca-condevilla-senor-i",
      "nombre": "Huaca Condevilla Señor I",
      "direccion": "Calle Elvira García y García",
      "referencia": "Alt. Cdra 37 de la Av. José Granda",
      "eje_x": 2780,
      "eje_y": 1450,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+Condevilla+Se%C3%B1or/@-12.0220454,-77.0874028,17z/data=!4m8!1m2!2m1!1sHuaca+Condevilla+Se%C3%B1or+I!3m4!1s0x9105cebd6fd7d349:0xaac83c3a84bc9e95!8m2!3d-12.0219697!4d-77.0887977",
      "contenido": "<p>Según Rogger Ravines, se ubica a 109 msnm y tiene un área de 5000 m2 aproximadamente. Consiste en un montículo de cantos rodados que encierra una estructura temprana. Es parte del complejo Condevila Señor que incluy las huacas Condevilla Señor 2, Huaca San Roque de Garagay (inexistente) y Ama Kella (inexistente).</p>\r\n\r\n<p>Hasta la fecha no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>",
      "bibliografia": "<p>Ravines, Rogger (1985). Inventario de monumentos arqueológicos del Perú. Lima Metropolitana (primera aproximación). Lima: INC y Municipalidad de Lima Metropolitana.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "1944",
      "despues_texto": "2018",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57173.665111111106,
        "y": 56728.46841222243
      }
    },
    {
      "id": 140,
      "distrito_id": 9,
      "punto_tipo_id": 2,
      "slug": "cerro-la-milla",
      "nombre": "Cerro La Milla",
      "direccion": "Calle Ricardo Palma – Urb. Condevilla Señor II",
      "referencia": "",
      "eje_x": 2850,
      "eje_y": 1980,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Cerro+La+Milla/@-12.0218441,-77.0713589,17.25z/data=!4m13!1m7!3m6!1s0x9105cec2ee88b775:0x9641819c587506a!2sCerro+La+Milla!3b1!8m2!3d-12.0220028!4d-77.0699176!3m4!1s0x9105cec2ee88b775:0x9641819c587506a!8m2!3d-12.0220028!4d-77.0699176",
      "contenido": "<p>La huaca se encuentra en la parte baja cerro La Milla está constituido por una estructura pública con muros de tapia y una cancha rectangular con paredes de tapia que es emplazado en la falda media.</p>\r\n\r\n<p>Es interesante señalar la asociación, como en el valle del Chillón, de una formación natural como un cerro y la construcción de una cancha rectangular como, por ejemplo, Cerro Mulería.</p>\r\n\r\n<p>El sitio se encuentra en regular estado de conservación. </p>",
      "bibliografia": "<p>Ravines, Rogger (1985). Inventario de monumentos arqueológicos del Perú. Lima Metropolitana (primera aproximación). Lima: INC y Municipalidad de Lima Metropolitana.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "1944",
      "despues_texto": "2018",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57182.57838888888,
        "y": 56728.354071148904
      }
    },
    {
      "id": 138,
      "distrito_id": 8,
      "punto_tipo_id": 2,
      "slug": "cerro-soledad",
      "nombre": "Cerro Soledad",
      "direccion": "Calle 01, cruce con la Panamericana Norte",
      "referencia": "Altura del Km 29 de la Panamericana Norte",
      "eje_x": 2500,
      "eje_y": 2060,
      "foto": "2_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Cerro+La+Soledad/@-11.8760316,-77.0706264,18.75z/data=!4m13!1m7!3m6!1s0x9105d13a527be2ff:0x5b073adb17fb34bc!2sCerro+Soledad,+Puente+Piedra!3b1!8m2!3d-11.8781989!4d-77.0721264!3m4!1s0x9105d13a7ad85f47:0x81c5e26db1cff816!8m2!3d-11.875589!4d-77.0713831",
      "contenido": "<p>Cerro Soledad está declara como Patrimonio Cultural de la Nación bajo la RDN Nº 328/INC del año 2002.</p>\n\n<p>Lamentablemente, en la actualidad el sitio arqueolo´gico viene siendo ocupado por casa por lo que no se puede disntinguir ningun tipo de evidencia arqueológica. </p>\n                        ",
      "bibliografia": "",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/models/7fb839fb41864409bcd58e77575a27fb/embed?annotation=1&amp;autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google 2018",
      "resumen_antes_despues": "En 1945 Cerro Soledad (3) se encontraba en medio de dos caminos: la línea del Ferrocarril Lima – Ancón (1) y la antigua carretera Panamericana Norte (2). Se observan algunas estructuras al interior de las quebradas las cuales hoy han desaparecido debido al avance urbano.",
      "culturas": "4",
      "periodos": "4",
      "position": {
        "x": 57182.98533333334,
        "y": 56645.55301122785
      }
    },
    {
      "id": 137,
      "distrito_id": 8,
      "punto_tipo_id": 2,
      "slug": "tambo-inga",
      "nombre": "Tambo Inga",
      "direccion": "Av. San Remo",
      "referencia": "Altura del Km 29 de la Panamericana Norte",
      "eje_x": 2970,
      "eje_y": 2060,
      "foto": "7_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Complejo+Arqueol%C3%B3gico+Tambo+Inga/@-11.9000753,-77.0914822,12.75z/data=!4m8!1m2!2m1!1shuaca+tambo+inga!3m4!1s0x0:0x7a027a13963261e8!8m2!3d-11.889525!4d-77.0713019",
      "contenido": "<p>Tambo Inga fue construido como señala el arquitecto Santiago Agurto encima de un promontorio natural de forma alargada y curvilínea. Gracias al aprovechamiento de las pendientes naturales, el conjunto tiene una volumetría que se escalona longitudinalmente y transversalmente. Por ello, el montículo tuvo por lo menos tres terrazas, dos de las cuales contorneaban el conjunto, y la más alta correspondería a su plataforma superior.</p>\n\n<p>Su construcción es de formas ortogonal y fue dividida en seis secciones. </p>\n\n<p>El primer sector está constituido por un recinto en cuyo lado oeste se encuentran los restos de dos habitaciones rectangulares. </p>\n\n<p>El segundo sector es el más importante y grande del conjunto, y lo interpreta como un área ceremonial formada por un espacio central de apariencia rectangular, que se estructura en plataformas escalonadas.</p>\n\n<p>• La primera plataforma, posiblemente corresponde al patio de ingreso del conjunto el cual tiene un acceso por el pasaje que la separa del primer sector, y a su lado izquierdo posee un patio alargado con una pequeña habitación en su interior.</p>\n\n<p>• La segunda plataforma, de menor ancho que la primera, conduce hacia la plataforma superior y tiene a sus lados sendas habitaciones de forma rectangular. Hacia el lado derecho tiene las proporciones de las típicas kallankas incas. </p>\n\n<p>• La tercera y última terraza, a manera de plaza ceremonial, es casi un cuadrado perfecto de 30 m, indica Agurto.</p>\n\n<p>El cuarto sector es un rectángulo de 32 m por 50 m y está conformado por una serie de habitaciones cuadrangulares de distintos tamaños, agrupadas alrededor de un patio central cuadrado de 20 m de lado. El cuarto sector, de forma trapezoidal, tiene aproximadamente 50 m por 40 m.</p>\n\n<p>El quinto sector se organiza también alrededor de un patio o cancha central que se comunica con el citado pasaje, y muestra en su trazado el diseño típico de las colcas o depósitos sin techo. El sexto sector es un gran recinto dividido en dos. Una de las partes es notoriamente más grande que la otra.</p>\n\n<p>Aunque el autor le da una filiación Inca, señala que la construcción es totalmente costeña, por los materiales y técnicas empleadas (muros de tapiales o adobones). Los dinteles y vigas de los techos fueron de madera y caña.</p>\n\n<p>El arquitecto Santiago Agurto lo considera un centro administrativo inca estratégicamente ubicado, porque se encuentra en un lugar donde importantes caminos coinciden; uno de ellos es el camino del valle del Rímac, que se dirigía hacia Suculacumbe (actualmente Chancay), pasaba por Ancón y se dirigía hacia la sierra.</p>\n",
      "bibliografia": "<p>Agurto, Santiago (1984). Lima Prehispánica. Lima: Municipalidad de Lima Metropolitana, Perugraph Editores S.A.</p>\n\n<p>Paz, Oscar (9 de mayo de 2016). “Puente Piedra: huaca Tambo Inga, un patrimonio en peligro”. En El Comercio, http://elcomercio.pe/lima/ciudad/puente-piedra-huaca-tambo-inga-patrimonio-peligro-noticia-1900059.</p>\n",
      "video": "oFjQN8Qq3Ag",
      "imagen_360": "https://roundme.com/embed/306365/989124",
      "imagen_3d": "https://sketchfab.com/models/195acb0e6bdc43bea477223fa75fb7a1/embed?annotation=1&amp;autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "En 1945 se puede observar la Huaca Tambo Inga, ubicada entre la antigua carretera Panamericana Norte y la línea del Ferrocarril Lima – Ancón (1), se encontraba rodeada de campos de cultivo y del canal Cachaza (3). Se puede ver con bastante claridad los muros en tapia construidos sobre una elevación rocosa natural (2), y en el extremo oeste se distingue un pequeño montículo (4) con una estructura aterrazada en la cima.",
      "culturas": "7",
      "periodos": "7",
      "position": {
        "x": 57171.39877777777,
        "y": 56659.203396471145
      }
    },
    {
      "id": 136,
      "distrito_id": 8,
      "punto_tipo_id": 2,
      "slug": "cerro-tinaja",
      "nombre": "Cerro Tinaja",
      "direccion": "Av. Las Acacias y 25 de Setiembre, Urb. Jardines de Shangrilá",
      "referencia": "Parque Ribera del Chillón",
      "eje_x": 4255,
      "eje_y": 1670,
      "foto": "3.jpg",
      "url_google": "https://www.google.com/maps/place/Jardines+de+shangrila/@-11.9262152,-77.0859839,18.5z/data=!4m12!1m6!3m5!1s0x9105d1940cd5ea41:0x1acafad855407331!2sJardines+de+shangrila!8m2!3d-11.9272257!4d-77.0846915!3m4!1s0x9105d1940cd5ea41:0x1acafad855407331!8m2!3d-11.9272257!4d-77.0846915",
      "contenido": "<p>En marzo del 2010, Cerro Tinaja es declarada Patrimonio Cultural de la Nación, no obstante, el sitio ha tenido problemas de invasiones, por traficantes de terrenos que habían lotizado sus laderas marcando la división con tiza. </p><p>Gracias a las largas negociaciones del Ministerio de Cultura con la Fiscalía del sector, lograron retirarlos, aunque ya habían intervenido el sitio con formación de zanjas.\n</p>",
      "bibliografia": "<p><b>BIBLIOGRAFÍA</b></p><p>Ministerio de Cultura (27 de noviembre de 2013). “Ministerio Cultura lucha contra la invasión de Cerro Tinaja en Puente Piedra”. En http://www.cultura.gob.pe/es/comunicacion/noticia/ministerio-cultura-lucha-contra-la-invasion-de-cerro-tinaja-en-puente-piedra</p><p>Ministerio de Cultura (19 de agosto de 2015). “Ministerio de Cultura ejecuta desalojo en la zona arqueológica Cerro Tinaja en Puente Piedra”. En http://www.cultura.gob.pe/es/comunicacion/noticia/ministerio-de-cultura-ejecuta-desalojo-en-la-zona-arqueologica-cerro-tinaja-en</p><p>Raymondi Cárdenas, Antonio (15 de junio de 2011). “El cerro Tinaja: la puesta en valor, en la revista virtual Yachay Llaqta”. En http://yachayllacta.blogspot.pe/2011/06/el-cerro-tinaja-la-puesta-en-valor.html</p>",
      "video": "",
      "imagen_360": "https://roundme.com/embed/306358/989099",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "En 1945 el sitio arqueológico Cerro Tinaja (1) se encontraba en medio de campos de cultivo. Actualmente gran parte de este sitio arqueológico ha desaparecido por el avance urbano. Cerro Tinaja p otros sectores con arquitectura en tapial (2 y 3) y un extenso cementerio (4).",
      "culturas": "4",
      "periodos": "4",
      "position": {
        "x": 57174.45338888888,
        "y": 56674.04523191613
      }
    },
    {
      "id": 135,
      "distrito_id": 8,
      "punto_tipo_id": 2,
      "slug": "copacabana-a",
      "nombre": "Copacabana - Sector B",
      "direccion": "Av. Los Ficus – AAHH Alameda del Norte",
      "referencia": "Residencial Alameda Norte",
      "eje_x": 1180,
      "eje_y": 1570,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Residencial+alameda+del+norte/@-11.8427057,-77.0847854,18.25z/data=!4m8!1m2!2m1!1sAv.+Los+Ficus+%E2%80%93+AAHH+Alameda+del+Norte!3m4!1s0x0:0xd5b8ee06722657d!8m2!3d-11.8424593!4d-77.084481",
      "contenido": "<p>En 1999 Víctor Falcón identifica a partir de un análisis del sitio con ayuda de fotografías áreas las diversas características de la arquitectura dividiendo el sitio en dos áreas: A y B.</p><p>Las estructuras del sector A se ubican hacia la mitad oeste y se caracterizan por haber utilizado los afloramientos rocosos para elevarlos, por ello son las de mayor altura, Victor Falcón identifica un total de 11 montículos, entre los que destacan los montículos 5 y 6, este último es conocido por los lugareños como Cerro Campana.</p><p>El gran número de elevaciones indica que el lugar había sido un complejo arquitectónico múltiples, asentado en un área de campos agrícolas que dominó una amplia área visual, pues ubicó a los sitios aprovechando las elevaciones rocosas. Las técnicas constructivas empleadas fueron múltiples, entre ellas el uso de adobitos cúbicos hechos a mano los cuales aún presentan huellas de dedos en su superficie.</p>",
      "bibliografia": "<p><b>BIGLIOGRAFÍA</b></p><p>Uhle, Max (1998). “Acerca de las culturas tempranas de Lima y sus alrededores” (1910). Max Uhle y el Perú Antiguo. Peter Kaulicke (ed.). Lima: PUCP.</p><p>Falcón Huayta, Victor (2001). “Copacabana, un Centro Urbano de la Cultura Lima en la Costa Central”. En Actas del XII Congreso Peruano del Hombre y la Cultura Andina. Ayacucho, octubre de 1999. Huamanga, pp. 126-138.</p><p>Patterson C., Thomas (2014). Patrón y proceso en la cerámica del Periodo Intermedio Temprano de la Costa Central del Perú. Joaquín Narváez (trad.). Lima: Avqi Ediciones.</p><p>Villar Córdoba, Pedro Eduardo (1935). “Las culturas prehispánicas del departamento de Lima”. Homenaje al IV Centenario de la Fundación de Lima: o Antigua &quot;Ciudad de los Reyes&quot;. Lima.</p>",
      "video": "8-P1Q178BEA",
      "imagen_360": "https://roundme.com/embed/306351/989081",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "En 1945 la pequeña Hacienda Copacabana (1) se encontraba en funcionamiento, detrás de ella se encontraba el gran Complejo arqueológico de Copacabana, ahora dividido en dos sectores. El Sector A (2) se encuentra en el distrito de Puente Piedra y está compuesto por al menos 8 montículos construidos con adobitos (3), entre las estructuras que han desaparecido aparecen espacios cercados y monticulos (4).",
      "culturas": "4",
      "periodos": "4",
      "position": {
        "x": 57175.11922222222,
        "y": 56626.634812515396
      }
    },
    {
      "id": 134,
      "distrito_id": 8,
      "punto_tipo_id": 2,
      "slug": "complejo-la-uva",
      "nombre": "Complejo la Uva",
      "direccion": "Km 26.5 de la Carretera Panamerica Norte ",
      "referencia": "Interior de la Escuela Tecnico Superior PNP",
      "eje_x": 3175,
      "eje_y": 1970,
      "foto": "6_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Escuela+Tecnico+Superior+PNP/@-11.8958471,-77.0706451,17z/data=!3m1!4b1!4m5!3m4!1s0x9105d1129d3597df:0x942c6cb1610e50f6!8m2!3d-11.8958471!4d-77.0684564",
      "contenido": "<p>Las primeras noticias que tenemos sobre el Complejo La Uva llegan a nosotros a travez de la descripción hecha por Thomas Patterson el año de 1966, la identifica como un centro ceremonial con trece estructuras separadas usadas durante la última parte del periodo Intermedio Temprano. </p>\n\n<p>Para esa epoca toda esta zona se encontraba cubierta de campos de cultivo por lo que le fue dificil detercar si el conjunto arquitectónico se encontraba vinculada a alguna aldea.</p>\n\n<p>Juan Paredes, a través del análisis de las fotografías aéreas, registró doce estructuras piramidales orientadas al noroeste. Los montículos principales denominó como M1 y M2, debido a su tamaño y complejidad. </p>\n\n<p>Al ir al sitio, Paredes pudo reconocer que de los doce monticulos identificados ahora solo existen tres (monticulos M1, M5 y M12), siendo el M12 el de mejor estado de conservación presentando recintros cuadrangulares, muros de tapia enlucido y pintados en color amarillo; además de corredores y accesos que comunican varios recintos.</p>",
      "bibliografia": "<p>Paredes, Juan (2000). La Cultura Lima en el valle bajo del río Chillón. En Arqueología y Sociedad, no 13. Lima</p>\n\n<p>Patterson, Thomas (2014). Patrón y proceso en la cerámica del Periodo Intermedio Temprano de la Costa Central del Perú. Joaquín Narváez Luna (trad.). Lima: Auqi Ediciones.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "En la foto aérea de1945 se pueden observar los doce montículos que conformaban el Complejo la Uva (2), de los cuales hoy solo se conservan tres al interior de la Escuela Técnica Superior de la Policía Nacional del Perú. Asi mismo se puede observar un montículo aislado (3) al costado de la antigua Panamericana Norte (4), la nueva Panamericana Norte se construiría sobre las bases del antiguo Ferrocarril Lima – Ancón (1).",
      "culturas": "4",
      "periodos": "4",
      "position": {
        "x": 57182.974944444446,
        "y": 56656.8028233302
      }
    },
    {
      "id": 127,
      "distrito_id": 7,
      "punto_tipo_id": 2,
      "slug": "huaca-pro",
      "nombre": "Huaca Pro",
      "direccion": "Av. Proceres de Huandoy cdra 76 – Pro",
      "referencia": "Frente al I.E.P San Pablo Apóstol",
      "eje_x": 1755,
      "eje_y": 1060,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/I.E.P+San+Pablo+Ap%C3%B3stol/@-11.9398046,-77.0786005,17.5z/data=!4m5!3m4!1s0x9105d1c3a6de96d3:0xa0d1707f45c0a30e!8m2!3d-11.9392427!4d-77.075581",
      "contenido": "<p>Huaca Pro tiene un área de 11 2000 m2. Presenta una pirámide semitrapezoidal de forma alargada de 160 m de largo por 70 m de ancho, orientada de noreste a sureste. Fue construida con piedra, adobes mamiformes y en tiempos tardíos se empleó el tapial.</p>\n\n<p>De acuerdo a la configuración del sitio, Huaca Pro presenta tres sectores. El primero está conformado por una plataforma trapezoidal con doce recintos en la cima. El segundo sector presenta una escalinata formada por cuarenta peldaños (posiblemente esta construcción es moderna) y una plataforma sobre la que se construyeron habitaciones. El tercer sector está definido por unas plataformas sobre las cuales se construyeron dos patios a desnivel.</p>\n\n<p>Las investigaciones del Lic. Genaro Barr el año 2014 permitieron conocer que los pisos en Huaca Pro, después de un tiempo, eran cubiertos; para posteriormente, sobre ellos construirse nuevos espacios e incluso nuevos pisos. Es en este momento de cierre que se realizaban ofrendas. </p>\n\n<p>Finalmente, respecto al estado de conservación de Huaca Pro, podemos concluir que es malo, debido a la acción del hombre y también a factores climáticos. </p>\n                        \n                        \n                        ",
      "bibliografia": "<p>Barr, Genaro (2015). “Prospección con excavaciones, centros administrativos Inca en la margen izquierda del Valle Bajo del Chillón, 2014”. Informe final. Lima.</p>\n\n<p>Lima Norte Milenaria (2008). “Cerro y Huaca Pro Abandonadas”.</p>\n\n<p>Raymondi, Antonio (2015). “Territorio y jerarquía tardía en el Valle Bajo del Chillón, Lima-Perú”. </p>\n                        \n                        \n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/models/867d8de1d9cf496996940afc32987bdf/embed?autospin=0.2&amp;autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "HuacaPro_1945.png",
      "despues": "HuacaPro_2018.png",
      "antes_texto": "SAN 1945",
      "despues_texto": "GOOGLE 2018",
      "resumen_antes_despues": "Saliendo de la Hacienda Pro (3) con camino a la Hacienda Chacra Cerro (3) se encuentra la Huaca Pro (1), un gran pirámide construida con muros de tapia, actualmente se encuentra al interior del parque La Huaca, en la fotografía de 1944 se puede observar claramente uno de los cementerios en las faldas de Cerro Pro (2).",
      "culturas": "6,7",
      "periodos": "7",
      "position": {
        "x": 57178.55527777778,
        "y": 56681.76165023213
      }
    },
    {
      "id": 122,
      "distrito_id": 7,
      "punto_tipo_id": 2,
      "slug": "naranjal",
      "nombre": "Huaca Naranjal",
      "direccion": "Av. Proceres de Huandoy – Urb. Armando Villanueva",
      "referencia": "Mercado El Triunfador de Confraternidad",
      "eje_x": 3280,
      "eje_y": 1090,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Mdo.+El+Triunfador+de+Confraternidad/@-11.9615687,-77.0761255,19.5z/data=!4m13!1m7!3m6!1s0x9105ce223ccec411:0x54fab664de161f83!2sRosales+de+Pro,+Los+Olivos+15306!3b1!8m2!3d-11.9599388!4d-77.0778517!3m4!1s0x9105ce23ae959dbd:0xa1698e575a297fc6!8m2!3d-11.9613415!4d-77.0761547",
      "contenido": "<p>Históricamente, se sabe que el sitio fue parte de los terrenos de la Hacienda Naranjal y, posteriormente, una gran sección de la huaca fue ocupada por el AA. HH. Armando Villanueva.</p>\r\n\r\n<p>Huaca Naranjal está constituida por una pirámide trunca de 130 m de longitud y de 10 m de altura, orientado al noreste y formado por cuatro plataformas, además, en el área adyacente a la av. Huandoy presenta muros de tapia de aproximadamente 2 m de altura y 1 m de ancho, los cuales forman pasadizos y habitaciones.</p>\r\n\r\n<p>Los primeros trabajos en el sitio fueron realizados por Miguel Cornejo Guerrero, quien hizo dos evaluaciones arqueológicas en los años 2003 y 2005. El objetivo de su investigación fue definir la cronología y conocer el papel de la huaca frente a los demás sitios ubicados en el valle. </p>\r\n\r\n<p>Otra de las investigaciones que tratan sobre la Huaca Naranjal son los realizados por Erik Maquera en el año 2008 en el cual identificó que el sitio tiene tres momentos de ocupación. El primer momento se asocia con contextos de desechos de producción, el segundo momento también está relacionado con contextos de desecho de producción y con arquitectura de piedras canteadas, pero es en el tercer momento que se da la construcción de tipo monumental </p>\r\n\r\n<p>En cuanto al estado de conservación del sitio, es malo debido a factores naturales como la humedad y sobre todo a la acción del hombre.</p>",
      "bibliografia": "<p>Cornejo, Miguel (2014). “Proyecto de Investigación Arqueológica Con Excavaciones En Huaca Naranjal A.”. Informe final. Lima: Convenio específico de cooperación interinstitucional entre el Ministerio de Cultura y la Municipalidad Distrital de Los Olivos.</p>\r\n\r\n<p>Lujan, Karen; Alberto Tapia y Alan Ríos (2005). “Proyecto Arqueológico Los Olivos 1era Etapa: Reconocimiento del Estado actual de los sitios arqueológicos del distrito de Los Olivos”. Informe final. Lima.</p>\r\n\r\n<p>Maquera, Erik (2008). “Huaca Naranjal: Un Centro de Producción de Cerámica Estilo Ychsma En El Valle de Chillón”. Arqueología y Sociedad 19: 67-82.</p>\r\n\r\n<p>Muñoz, Magna (2015). “Situación actual Huaca El Naranjal”. https:// www.youtube.com/watch?v=dQV5JxQ5ofc.</p>",
      "video": "",
      "imagen_360": "https://roundme.com/embed/306633/990454",
      "imagen_3d": "https://sketchfab.com/models/51f4672d155a4e0795188012c8cfeacc/embed?autospin=0.2&amp;autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57179.93027777778,
        "y": 56694.120684411726
      }
    },
    {
      "id": 121,
      "distrito_id": 11,
      "punto_tipo_id": 2,
      "slug": "lomo-corvina",
      "nombre": "Lomo de Corvina A y B",
      "direccion": "Av. 200 Millas",
      "referencia": "",
      "eje_x": 1430,
      "eje_y": 1605,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/200+Millas,+Villa+EL+Salvador+15837/@-12.2411742,-76.9395749,17z/data=!3m1!4b1!4m5!3m4!1s0x9105bb9453f65deb:0x3166dfbb1d66fd08!8m2!3d-12.2410383!4d-76.9380804?shorturl=1",
      "contenido": "                            <p>En 1966 Thomas Patterson realizó una prospección arqueológica (Proyecto Lurín) en la que identificó diversos sitios de ocupación. En total fueron trece, y se distribuyeron en Villa El Salvador y en el Cerro Lomo de Corvina.</p>\r\n\r\n<p>Villa El Salvador ha tenido cuatro proyectos de investigación. El primero, llamado Proyecto Investigación de los Orígenes de la Sociedad Compleja de la Costa Central: Villa El Salvador” (1975-1976), fue desarrollado por el ex Instituto Nacional de Cultura, y se recuperaron 100 contextos funerarios. </p>\r\n\r\n<p>El segundo, en el año 1979, el INC interviene nuevamente el área llamada El Panel, y logró recuperar 46 contextos funerarios.</p>\r\n\r\n<p>El tercero ocurrió en los años 1988-1989. La Escuela Académico Profesional de Arqueología de la Universidad Nacional Mayor de San Marcos ―bajo la dirección de Mercedes Delgado― interviene, mediante el Proyecto Arqueológico de Emergencia en Villa El Salvador, un área que se encontraba en proceso de urbanización por la Empresa Nacional de Edificaciones (ENACE). En el proyecto, además, se realizó una prospección arqueológica en el área de Lomo de Corvina, donde se encontró ocupación arqueológica. Posteriormente, se inscribió al área en el Instituto Nacional de Cultura en la categoría de intangible (Resolución Jefatural N.° 478-92 INC/J).</p>\r\n\r\n<p>El cuarto resultó de la aparición de evidencias arqueológicas en la 4ta. Etapa de la Urb. Pachacamac, Asociación de Vivienda El Ferroviaro. Dicho proyecto se llamó Proyecto de Rescate Arqueológico, y duró de marzo a diciembre de 1990 y una prolongación de setiembre a diciembre de 1991. En total se recuperaron 230 contextos funerarios.</p>\r\n                        ",
      "bibliografia": "                            <p>Delgado, Mercedes (2007). Investigaciones arqueológicas en Villa El Salvador: secuencia cerámica en contextos funerarios. Tesis para optar el título de Licenciada en Arqueología por la PUCP.</p>\r\n\r\n<p>Patterson, Thomas, John McCarthy and Robert Dun (1982). Polities in the Lurin Valley during the Early Intermediate Period. Ñawpa Pacha 20: 61-83</p>\r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google 2018",
      "resumen_antes_despues": "Siguiendo la antigua Panamericana Sur (1) se puede ver una gran duna de arena llamada Lomo de Corvina. El sitio actualmente está dividió en dos sectores, el Sector A (3) ubicado más cerca a la Refinería Conchán (2), y el Sector B (4) el cual tiene de mayor extensión.",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57255.791722222224,
        "y": 56852.987546223994
      }
    },
    {
      "id": 120,
      "distrito_id": 12,
      "punto_tipo_id": 2,
      "slug": "quebrada-retamal",
      "nombre": "Quebrada Retamal",
      "direccion": "Av. AAHH Unión y Paz – Ampliación Virgen de Lourdes Zona 4",
      "referencia": "Lomas el Paraíso",
      "eje_x": 1410,
      "eje_y": 2140,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Unnamed+Road,+Cercado+de+Lima/@-12.1505868,-76.9049936,239m/data=!3m2!1e3!4b1!4m5!3m4!1s0x9105bf39a35b2d13:0x4cff4d6635da0412!8m2!3d-12.1505881!4d-76.9044464?shorturl=1",
      "contenido": "<p>Quebrada Retamal es una serie de recientos en piedra reconocido como Patrimonio Cultural de la Nación por el entonces llamado Instituto Nacional de Cultura mediante resolución RDN </p>\r\n\r\n<p>Lamentablemente no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>",
      "bibliografia": "",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57275.00355555556,
        "y": 56801.499170421754
      }
    },
    {
      "id": 119,
      "distrito_id": 12,
      "punto_tipo_id": 2,
      "slug": "tablada-lurin",
      "nombre": "Tablada de Lurín",
      "direccion": "Av. Flora Tristán – San Francisco de la Tablada de Lurín",
      "referencia": "Frente al Parque Zonal Flor de Amancaes",
      "eje_x": 2780,
      "eje_y": 1900,
      "foto": "2_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Zona+Arqueologica+Tablada+de+Lurin,+Mariscal+Jose+La+Mar,+Cercado+de+Lima/@-12.1894966,-76.9228595,16.25z/data=!4m5!3m4!1s0x9105becb66a826c7:0x3481aef5a9ea3d4c!8m2!3d-12.1850449!4d-76.9167691?shorturl=1",
      "contenido": "                            <p>Tablada de Lurín es un gran cementerio prehispánico, los trabajos de Josefina Ramos de Cox entre 1958 y 1974 lograron excavar más de 400 entierros en fosa y 30 cistas funerarios.</p>\r\n\r\n<p>Considerando la cronología de los entierros, se identificaron ocho entierros de la época precerámica, por las características de los objetos (lajas de piedra, valvas de moluscos, artefactos líticos y ausencia de cerámica). De otro lado está la ocupación de entierros en fosa y en cista, asociados con cerámica roja sencilla y ofrendas de quenas, antaras, placas de metal, chaquiras y huesos de animales.</p>\r\n\r\n<p>Los entierros pueden ser múltiples o individuales, de niños, adultos y mixtos, con orientación típica hacia el este. Los entierros con cerámica se encuentran en mal estado por la humedad y el peso de las lajas. Los individuos presentan deformación craneal intencional y el desgaste de sus dientes es muy frecuente.</p>\r\n\r\n<p>Las cistas son entierros frecuentemente secundarios aunque algunos se encontraron completos asociadas a cerámica típica local. Fueron construidas abriendo una fosa circular de 1m de diámetro de 0.30 o 0.40 m de profundidad, y elaboradas empleando piedra y argamasa de barro rojo oscuro, combinada con piedras pequeñas. Frecuentemente es de forma rectangular, y presenta paredes con lajas medianas colocadas en posición vertical, intercaladas con lajas pequeñas irregulares.</p>\r\n\r\n<p>Las lajas colocadas como techo se apoyan en otras de gran tamaño, puestas como ménsulas o punto de equilibro, ubicadas en forma horizontal o ligeramente inclinadas en puntos equidistantes sobre la cabeza de las paredes.</p>\r\n\r\n<p>La zona arqueológica Tablada de Lurín fue declarada área intangible, mediante Resolución Ministerial N.° 088-87-ED, el 25 de febrero de 1987. Su plano perimétrico fue aprobado con la Resolución Directoral Nacional N.° 1225/INC el 3 de diciembre de 2001. En tanto, el Anexo Tablada de Lurín fue declarado Patrimonio Cultural de la Nación mediante Resolución Viceministerial N.° 634-2011-VMPCIC/MC el 13 de mayo de 2011.</p>\r\n                        ",
      "bibliografia": "                            <p>Cárdenas, Mercedes (1999). Tablada de Lurín. Excavaciones 1958-1989. Patrones funerarios. Tomo I. Lima: Instituto Riva Agüero, Dirección Académica de Investigación, Pontificia Universidad Católica del Perú.</p>\r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57265.078055555554,
        "y": 56823.61270023321
      }
    },
    {
      "id": 118,
      "distrito_id": 12,
      "punto_tipo_id": 2,
      "slug": "ladera-castilla",
      "nombre": "Ladera Castilla",
      "direccion": "Av. Lima ",
      "referencia": "Al interior de UNACEM",
      "eje_x": 3180,
      "eje_y": 2040,
      "foto": "2_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Asociaci%C3%B3n+UNACEM/@-12.1969871,-76.9104511,18.25z/data=!4m8!1m2!2m1!1sLadera+castilla,+unacem!3m4!1s0x0:0x45e4d477ae884a91!8m2!3d-12.1972543!4d-76.9097605",
      "contenido": "<p>Ladera Castilla es un sitio arqueológico anexo a Tablada de Lurín fue reconocido como Patrimonio Cultural de la Nación por el entonces llamado Instituto Nacional de Cultura mediante resolución RDN </p>\r\n\r\n<p>Lamentablemente no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>",
      "bibliografia": "",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57271.971611111105,
        "y": 56827.870133352386
      }
    },
    {
      "id": 117,
      "distrito_id": 5,
      "punto_tipo_id": 6,
      "slug": "brena-hace-2000-anos",
      "nombre": "Breña hace 2000 años",
      "direccion": "Av. Brasil",
      "referencia": "A unos metros de la Rambla Brasil",
      "eje_x": 2640,
      "eje_y": 2100,
      "foto": "1.jpg",
      "url_google": "https://www.google.com/maps/place/Jiron+Centenario+195-183,+Bre%C3%B1a+15083/@-12.0664705,-77.048812,19z/data=!3m1!4b1!4m5!3m4!1s0x9105c8e6ffee99df:0x1e829cdfd7f81ff4!8m2!3d-12.0664718!4d-77.0482648",
      "contenido": "                                                                                                                                                                                                                                    <p>Durante las obras de Cálidda, en el distrito de Breña, el equipo de arqueólogos de la empresa  encontró parte de lo que fue un cementerio con por lo menos 2000 años de antigüedad. Este hallazgo arqueológico se localizó a un lado del Centro Comercial La Rambla de la Av. Brasil, a tan solo 30 cm por debajo de la pista. </p>\r\n\r\n<p>Se recuperaron 42 vasijas de cerámica de diferentes tamaños y formas, dispuestas en grupos de 5 y 6 vasijas. Una de estas agrupaciones correspondía a las ofrendas del entierro de un individuo adulto. Personaje que fue enterrado sentado, con los brazos y piernas flexionadas hacia el pecho y con placas de metal al interior de la boca. Lamentablemente, por el mal estado de conservación, no fue posible determinar si se encontraba enfardelado o cubierto con algún tipo de indumentaria.</p><p><br></p>\r\n            \r\n            \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        ",
      "bibliografia": "                                                                                                                                                                                                                    <p><span style=\"-webkit-text-size-adjust: 100%;\">Entre las formas de vasijas identificadas se encuentran cantimploras, botellas de doble pico con asa puente y cántaros “mamiforme”. Algunas de estas vasijas presentan defectos de cocción lo cual no fue impedimento para ser depositadas como ofrendas. El estilo de estas cerámicas se relaciona al estilo conocido como “Huayco”, estilo identificado por el arqueólogo Jonathan Palacios para la zona de Huachipa en el valle del río Rímac y relacionado con los inicios de la cultura Lima en el valle:<br></span></p><p><span style=\"-webkit-text-size-adjust: 100%;\">“El estilo Huayco se caracteriza por la introducción de una pasta color guinda y la aparición de cántaros de cuello expandido en pasta marrón... Prosigue botellas de doble pico y vasijas abiertas. Las jarras pierden el asa lateral y los cuencos presentan mayor énfasis en la decoración con pintura blanca” (Palacios, 1988).</span><br></p><p>Este hallazgo nos cuenta un poco más sobre la Lima de esa época, de la cual se tiene muy poca información.</p><p><span style=\"font-weight: bold;\">CONOCE MÁS DE ESTE HALLAZGO EN LA APP DE REALIDAD AUMENTADA DEL GRAN MUSEO CÁLIDDA</span>&nbsp;<a href=\"https://play.google.com/store/apps/details?id=com.spacestudio.granmuseocaliddaar\" target=\"_blank\" style=\"background-color: rgb(255, 255, 255);\">AQUÍ</a><br></p><p><br></p>                \r\n            \r\n            \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        ",
      "video": "VCgFyy6iy1c",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/playlists/embed?collection=45844a9bf49449e1bf1dedc8ed1f4622",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57195.10444444444,
        "y": 56753.70455457403
      }
    },
    {
      "id": 116,
      "distrito_id": 6,
      "punto_tipo_id": 4,
      "slug": "el-senor-payet",
      "nombre": "Señor de Payet",
      "direccion": "Altura de la cuadra 6 de la avenida Chinchaysuyo, Payet",
      "referencia": "",
      "eje_x": 980,
      "eje_y": 1220,
      "foto": "1.jpg",
      "url_google": "https://www.google.com/maps/place/Calle+5+112-198,+Independencia+15332/@-11.9778248,-77.053675,18z/data=!3m1!4b1!4m5!3m4!1s0x9105cfb44c20c27f:0x2bc3e7f8af702a30!8m2!3d-11.9778383!4d-77.0525845",
      "contenido": "<p>En Independencia, a la altura de la cuadra 6 de la avenida Chinchaysuyu – urbanización Payet, Cálidda encontró la tumba de dos individuos adultos acompañados de vasijas de cerámica de estilo Ychsma – Inca (1450 d.C y 1532 d.C.9)</p>\r\n\r\n<p>Ambos individuos eran varones adultos, de entre unos 20 a 30 años de edad. Fueron enterrados sentados sobre sus pies (similar a la posición “flor de loto”) y los brazos flexionados sobre el pecho. Ambos cuerpos estuvieron recubiertos con una fina tela y uno de ellos presentó una gruesa capa de hojas de pacae formando un paquete mortuorio.</p>\r\n            \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        ",
      "bibliografia": "<p>Sobre el sello de la tumba se recuperaron dos vasijas de gran tamaño. Una de ellas de pasta negra con la representación de un personaje sentado con un tocado en el cuello, la otra fue una cantimplora de pasta roja sin decoración.</p><p>Al interior de la tumba y a los pies del individuo envuelto en hojas de pacae, se colocó́ una vasija pequeña de cuerpo globular con cara gollete. En el cuerpo de la vasija se puede notar la silueta de unas piernas flexionadas y unas manos extendidas. El personaje tiene ojos almendrados, nariz aguileña y orejeras que demuestran un alto rango en su sociedad.</p>                                            \r\n            \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/playlists/embed?collection=b7fde30d7c964aca932406b3d10a4396",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57192.40277777778,
        "y": 56703.35257619573
      }
    },
    {
      "id": 115,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "san-juan-de-pariachi",
      "nombre": "San Juan de Pariachi",
      "direccion": "Km 13.3 de la Carretera Central – AAHH Fundo San Juan de Pariachi",
      "referencia": "Ingreso por la Calle Santa Martha",
      "eje_x": 590,
      "eje_y": 3230,
      "foto": "6_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Ruinas+de+San+Juan+de+Pariachi/@-12.0147001,-76.8681823,16.75z/data=!4m13!1m7!3m6!1s0x9105c234a409003d:0x1db217be4b2c940e!2sSan+Juan+De+Pariachi,+Cercado+de+Lima!3b1!8m2!3d-12.016006!4d-76.8695737!3m4!1s0x9105c2346a58c989:0xc3d4e8f9de29486a!8m2!3d-12.0149977!4d-76.867387",
      "contenido": "                            <p>En 1935 el Padre Pedro Eduardo Villar Córdova, en su libro Las culturas Prehispánicas del departamento de Lima, hace una breve referencia al sitio como “Pariache” y del grupo los huanchos de origen aimara. Posteriormente, María Rostworowski identifica que el grupo local del periodo tardío se denomina Ychsma nombre con el cual ahora denominamos a la población que ocupó el valle del río Rímac durante el Intermedio Tardío.</p>\r\n\r\n<p>Este sitio arqueológico está construido sobre la ladera del cerro, y su ubicación permite una vista hacia el valle que, en su época, correspondía a campos agrícolas fértiles, se le atribuye la categoría de palacio por sus caracteristicas de espacios cercados y contener espacios públicos, con presencia de escaleras, rampas, banquetas.</p>\r\n\r\n<p>Los muros de los recintos han sido construidos con la técnica de tapial, que consiste en vaciar a un encofrado una mezcla de barro con arena gruesa y otros elementos, como vegetales y piedras que sirven como amalgama. Los muros que este sitio presenta poseen una característica especial, pues se ha sobrepuesto una alineación de carrizo que muestra evidencias de enlucido en ambas caras y que consiguió, a manera de muro ligero, elevar la altura de la pared; asimismo, posee muros de barro y piedra puesta como pirca con enlucido fino.</p>\r\n\r\n<p>Otra característica recurrente y peculiar es que los vanos o accesos para ingresar a algunos recintos son muy pequeños y tienen forma de “herradura”. Al interior de los recintos, pueden encontrarse batanes de molienda u hoyos para depositar cántaros muy grandes.</p>\r\n\r\n<p>El conjunto arquitectónico 2 se ubica noreste. Está conformado por estructuras de forma cuadrangular y un patio que presenta una subdivisión, dominada por la terraza que se conecta con el interior del edificio a través de un vano o acceso. Otra característica es el diseño del conjunto de silos soterrados a manera de depósitos que se ubican detrás de la estructura principal como tendales.</p>\r\n\r\n<p>Una tercera área es una serie de estructuras independientes. En el 2007, el Proyecto Arqueológico San Juan de Pariachi tuvo como objetivo determinar la relación entre las élites del valle medio bajo del Rímac y los mecanismos políticos que las vincularon con los incas. Por ello, intervinieron esta área y lograron confirmar que correspondía al periodo del Horizonte Tardío o inca.</p>\r\n\r\n<p>La estrategia de los incas de negociar con los curacas locales, y de aceptar a la divinidad Pachacamac, les permitió introducirse en estas áreas; asimismo, consiguieron que los locales introdujeran nuevos objetos en sus performances, como un vaso de madera (quero) los cuales fueron identificados en este sector junto a otros elementos de estilo Inca Imperial.</p>\r\n\r\n<p>Cabe resaltar que el sector también tiene formas arquitectónicas nuevas, como la kallanka inca, que consiste de un recinto rectangular alargado con una o varias entradas y se ubica alrededor de una plaza central. </p>\r\n                        ",
      "bibliografia": "                            <p><span style=\"font-weight: 700;\">BIBLIOGRAFÍA</span><br></p><p>Barraza, Sergio (2010). “Redefiniendo una categoría arquitectónica inca: la kallanka”. En Bulletin de l’Institut Français d’Études Andines, no 39 (1): 167-118.</p>\r\n\r\n<p>Córdova, María Fe (2009). “Arqueología de Lima. Huaycán de Pariachi”. En Cuadernos del Patrimonio Cultural, 5-28, Lima: Instituto Nacional de Cultura.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2001). Arquitectura monumental: forma, función y poder de los asentamientos del valle medio bajo del Rímac (Periodo Intermedio Tardío y Horizonte Tardío). Tesis para optar por el título de licenciado en arqueología. Lima: PUCP.</p>\r\n\r\n<p>———\t(2004). “Los palacios en la Costa Central durante los periodos Tardíos: de Pachacamac al Inca”. En Bulletin de l’Institut Français d’Études Andines, tomo 33 (3), 539-570. </p>\r\n\r\n<p>Villar Córdoba, Pedro Eduardo (1935). “Las culturas prehispánicas del departamento de Lima”. Homenaje al IV Centenario de la Fundación de Lima: o Antigua \"Ciudad de los Reyes\". Lima.</p>\r\n                        ",
      "video": "NMOtU1L-JmM",
      "imagen_360": "https://roundme.com/embed/315543/1031129",
      "imagen_3d": "https://sketchfab.com/models/cff46c05767449f583e33128b1770cd6/embed?autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "Ingresando por la Avenida Colectora (1) se identifica el sector del Palacio de San Juan de Pariachi (2), la zona residencial (3) y los tendales (4).",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57295.454277777775,
        "y": 56724.29623964769
      }
    },
    {
      "id": 112,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "huaca-monterrey",
      "nombre": "Monterrey Sector 1, 2 y 3",
      "direccion": "Avenida La Esperanza, Urb. Monterrey",
      "referencia": "Frente al Colegio Monterrey",
      "eje_x": 1010,
      "eje_y": 2400,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+Monterrey+Pasaje+Santa+Rosa+2016/@-12.0356219,-76.9036253,18z/data=!4m12!1m6!3m5!1s0x9105c158be74d0eb:0xce42a1b2529cad8d!2sHuaca+Monterrey+Pasaje+Santa+Rosa+2016!8m2!3d-12.0355392!4d-76.9022627!3m4!1s0x9105c158be74d0eb:0xce42a1b2529cad8d!8m2!3d-12.0355392!4d-76.9022627",
      "contenido": "                                                        <p>Monterrey presenta tres sectores, constituidos por pirámides con rampa, estructuras ortogonales, plazas, plataformas, terrazas pasadizos subterráneos y cámaras subterráneas.</p>\r\n\r\n<p>El sector 1 posee un patio, terraza y una pirámide con rampa y muros que tienen un aspecto de L, que forman un corredor y un patio que se comunica con la pirámide 1 a través de un corredor. Al oeste de la plataforma 1, se encuentra una zona de circulación restringida, y al noroeste del conjunto se hallaron ambientes pequeños. Asimismo, las últimas investigaciones permitieron conocer en este sector la presencia de pasadizos y cámaras subterráneas (fig.1).</p>\r\n\r\n<p>El sector 2 se ubica al fondo de la quebrada. Se caracteriza por presentar seis pirámides con rampa de diferentes tamaños, orientadas hacia el norte y que se ubican en dos filas y en número de tres, respectivamente. Asimismo, en la margen izquierda de la quebrada, se encuentran una serie de estructuras de forma ortogonal.</p>\r\n\r\n<p>En cuanto al sector 3, se ubica en la ladera de los cerros circundates a Monterrey, son grandes construcción en tapia formando grandes corralones.</p>\r\n\r\n<p>El estado de conservación del sitio es malo, sobre todo en los sectores 2 y 3, donde ya no se encuentra gran parte de los elementos arquitectónicos.</p>\r\n\r\n<p>En el 2013, el Ministerio de Cultura realizó trabajos de investigación, conservación, restauración y puesta en valor de la zona monumental de Monterrey 1. Dicha investigación fue dirigida por el Lic. Julio Abanto entre los hallazgos más destacados fue la presencia de una cámara funeraria con su respectivo ajuar funerario conformado por vasijas, mates y moluscos entre los que destaca un Spondyllus. Además, se han registrado tupus, pinzas, figurinas, entre otros.</p>\r\n                        \r\n                        ",
      "bibliografia": "                                                        <p><span style=\"font-weight: bold;\">BIBLIOGRAFÍA</span></p><p>García, Luis (2013). “Los tesoros de la Huaca Monterrey empiezan a aparecer en Ate”. En http://elcomercio.pe/mundo/actualidad/tesoros-Huaca-Monterrey-Empiezan-Aparecer-Ate-Noticia-1659708.</p>\r\n\r\n<p>——— (2013). “Ministerio de Cultura presenta singulares hallazgos en sitio Arqueológico Monterrey”. En http://www.cultura.gob.pe/es/comunicacion/noticia/ministerio-de-Cultura-Presenta-Singulares-Hallazgos-En-Sitio-Arqueologico.</p>\r\n\r\n<p>Ravines, Roger (comp.) (1985). Inventario de Monumentos Arqueológicos del Perú (Lima Metropolitana) Primera Aproximación. Lima: Instituto Nacional de Cultura y Municipalidad de Lima Metropolitana.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2001). Arquitectura monumental forma, función y poder: Los asentamientos del Valle Medio Bajo del Rímac (Periodos Intermedio Tardío y Horizonte Tardío). Tesis para optar el título de Licenciado en Arqueología, Lima: PUCP.</p>\r\n\r\n<p>——— (2003). “Palacios y ushnus: curacas del Rímac y gobierno Inca en la costa Central”.  Boletín de Arqueología PUCP 7: 151–187.</p>\r\n                        \r\n                        ",
      "video": "koKVp5qkNks",
      "imagen_360": "https://roundme.com/embed/315537/1031109",
      "imagen_3d": "https://sketchfab.com/models/15f4e5b6ace84e2eb9673bfc0d1fb2b7/embed?autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "El Sitio Arqueológico de Monterrey se encuentra al interior de la quebrada del mismo nombre, se ingresa por la actual Avenida Esperanza (1) el sitio se encuentra sectorizado, siendo el más conocido el Sector 1 (2) el cual presenta recientos amurallados, el sector 2 (3), los otros sectores ya han desaparecido por completo (4 y 5).",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57275.76372222222,
        "y": 56736.18024206987
      }
    },
    {
      "id": 111,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "la-puruchuca",
      "nombre": "La Puruchuca",
      "direccion": "Calle Las Azucenas – Urb. El Banco de Javier Prado",
      "referencia": "A espaldas del Colegio Alpamayo",
      "eje_x": 1600,
      "eje_y": 1730,
      "foto": "3_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+La+Puruchuca/@-12.0666663,-76.9420881,15z/data=!4m8!1m2!2m1!1sLa+Puruchuca!3m4!1s0x9105c6c68dd5c2e9:0xd56aeacd2eb38bee!8m2!3d-12.0632315!4d-76.9331569",
      "contenido": "                                                        <p>La Puruchuca fue registrada en los catastros del Inventario de monumentos arqueológicos del Perú Lima Metropolitana en 1985. En dicha publicación hace una breve descripción del sitio, del cual destaca las paredes pintadas de color rojo, además de la presencia de hornacinas </p>\r\n\r\n<p>Se encuentra constituido por tres conjuntos arquitectonicos, un cementerio y una plaza cuadrangular. </p>\r\n\r\n<p>El conjunto arquitectónico 1 se ubica al sur, y conforma un macizo asentado sobre una afloración rocosa, presenta al este construcciones de tapia, adobe y piedra, de las que destacan depósitos y una banqueta. Como área articuladora de este conjunto, presenta una plataforma con un elemento que se conecta con el exterior en forma de rampa que lo comunica con una terraza en la que hay edificaciones pequeñas. El último componente del conjunto arquitectónico 1 está elaborado en tapia y se trata de una sucesión de patios.</p>\r\n\r\n<p>El conjunto arquitectónico 2 se orienta al norte del sitio. Debido al mal estado de conservación, tan solo se puede identificar un recinto amurallado de planta cuadrangular elaborado en tapia. </p>\r\n\r\n<p>El conjunto arquitectónico 3, es una plataforma ubicada frente a la plaza, de planta cuadrangular y elaborada con adobes paralelepípedos. Sobre su cima, se encuentra una estructura de paredes pintadas de color blanco, y dentro se halló una banqueta y una columna circular. En consecuencia, y de acuerdo a las características del recinto citado, estamos hablando de un Ushnu.</p>\r\n\r\n<p>Lo expuesto anteriormente sugiere la complejidad del sitio, no solo debido a los componentes arquitectónicos ya señalados, sino también por las diversas técnicas constructivas que confluyeron en él. Aunado a ello, está el valor simbólico de sus espacios, como la pirámide con rampa; y para el periodo Inca, la presencia del Ushnu, lugar en el cual se habrían celebrado ceremonias vinculadas con el culto al sol.</p>\r\n\r\n<p>Entre las conclusiones a las que llega Villacorta, es que La Puruchuca se trataría de un residencia de élite; y en cuanto a la cronología, identifica que la parte más antigua del sitio se ubica en el conjunto 1 y la parte más tardía correspondería al conjunto arquitectónico 3.</p>\r\n\r\n\r\n                        \r\n                        ",
      "bibliografia": "                                                        <p><span style=\"font-weight: bold;\">BIBLIOGRAFÍA</span></p><p>Gamarra, Marco (2015). “Prefiero apreciar la hermosa huaca La Puruchuca que ir al Monumental”.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2001). Arquitectura monumental. Forma, función y poder: los asentamientos del valle medio bajo del Rímac (Periodos Intermedio Tardío y Horizonte Tardío). Tesis para optar el título de Licenciado en Arqueología. Lima: PUCP.</p>\r\n\r\n<p>——— (2003). “Palacios y Ushnus: Curacas del Rímac y Gobierno Inca en la costa central”. Boletín de Arqueología PUCP, 7: 151-187.</p>\r\n                        \r\n                        ",
      "video": "CrNN2OAt57c",
      "imagen_360": "https://roundme.com/embed/315535/1031102",
      "imagen_3d": "https://sketchfab.com/models/dfa8b60c16f54f1389d75a5e41318f59/embed?autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "Al interior de la Urb. El Banco de Javier Prado (1) se encuentral el Sitio Arqueológico de La Puruchuca, la cual presenta tres sectores bien definidos, los cuales lamentablemente han sucumbido al paso del tiempo.",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57254.39549999999,
        "y": 56753.815790057444
      }
    },
    {
      "id": 110,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "la-longuera",
      "nombre": "La Longuera",
      "direccion": "Calle 3 ",
      "referencia": "A espaldas de la Ladrillera San Jorge",
      "eje_x": 960,
      "eje_y": 2150,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Ladrillera+San+Jorge/@-12.0337336,-76.9182997,19.75z/data=!4m12!1m6!3m5!1s0x9105c3ff882d22c1:0xda4f997dc5093a7c!2sLadrillera+San+Jorge!8m2!3d-12.0335058!4d-76.9181734!3m4!1s0x9105c3ff882d22c1:0xda4f997dc5093a7c!8m2!3d-12.0335058!4d-76.9181734",
      "contenido": "                            <p>Las investigaciones en La Longuera o Longueras son casi inexistentes. No obstante, Milla Villena registra el sitio en 1974 como Catalina Huanca-Quebrada, y dentro de la brevedad de su descripción señala que el sitio presentaba paredes de adobón y de piedra. Las primeras serían de gran tamaño y las segundas, de tamaño pequeño.</p>\r\n\r\n<p>Daniel Chumpitaz, indica que este centro urbano de pirámides “se muestra a primera vista como una arquitectura típica de períodos inmediato anteriores a la presencia Inca en esta parte de la costa peruana”; en el periodo denominado por los arqueólogos como Intermedio Tardío (900 a 1470 d.C.) perteneciente al Curacazgo de Lati (Ate), y políticamente perteneciente al gran Señorío de Ichma o Ychmay en Pachacamac. </p>\r\n\r\n<p>Longueras es abandonado durante la ocupación Inca del valle del Rímac y al parecer desde ese instante este centro urbano se convierte en un sitio muy importante siendo re-utilizado como zona de enterramiento, tal fue el prestigio de este lugar que personajes importantes de la nobleza incas y/o funcionarios del estado inca fueron enterrados en el lugar, pues en los datos obtenidos en la prospección de Chumpitaz evidencia fragmentos de cerámicas Inca de excelente factura (Inca Imperial) propios de la nobleza Inca.</p>\r\n\r\n<p>Al respecto, Villacorta menciona en sus tesis de licenciatura (2001) que no pudo incluir al sitio en su investigación debido al mal estado de conservación, sobre todo porque este se encontraba cerrado por una ladrillera.</p>\r\n                        ",
      "bibliografia": "                            <p><span style=\"font-weight: bold;\">BIBLIOGRAFÍA</span></p><p>Chumpitaz, Daniel (2008). “Perú: Jueza absuelve a destructores de Zona Arqueológica”. En http://www.servindi.org/actualidad/6308.</p>\r\n\r\n<p>La República (2006).  “El daño de la barbarie”. En https://larepublica.pe/archivo/280951-el-dano-de-la-barbarie</p>\r\n\r\n<p>Milla, Carlos (1974). Catastro y prospección: Arqueológicas de los valles del Rímac y Santa Eulalia. Lima: Centro de Investigaciones y Restauración de Bienes Monumentales, Instituto Nacional de Cultura, INC.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2001). Arquitectura Monumental forma, función y poder: los asentamientos del Valle Medio Bajo del Rímac (Periodos Intermedio Tardío y Horizonte Tardío). Tesis para optar el título de Licenciado en Arqueología, Lima: PUCP.</p>\r\n\r\n\r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google 2018",
      "resumen_antes_despues": "Al interior de la Ladrillera San Jorge (1) se encontraba el Sitio Arqueológico de La Longuera (2). Se observa un área de cementerio (3).",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57267.611277777774,
        "y": 56735.10761180099
      }
    },
    {
      "id": 109,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "huaca-huaycan-pariachi",
      "nombre": "Huaycán de Pariachi",
      "direccion": "Av. Circunvalación – Urb. El Descanso",
      "referencia": "Altura de la cdra 17 de la Carretera Central",
      "eje_x": 500,
      "eje_y": 3900,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaycan+de+Pariachi/@-12.0124938,-76.8346421,17z/data=!4m12!1m6!3m5!1s0x9105c20c63daa94f:0xabbf2979b9887f76!2sHuaycan+de+Pariachi!8m2!3d-12.0124938!4d-76.8324534!3m4!1s0x9105c20c63daa94f:0xabbf2979b9887f76!8m2!3d-12.0124938!4d-76.8324534",
      "contenido": "                                                                                                                                                                        <p>                            </p>\r\n<p style=\"line-height: 1.4; margin-top: 0pt; margin-bottom: 0pt;\"></p><h3 style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt;\"><span style=\"font-style: italic;\"><span style=\"font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline;\">Sitio de las culturas Ychsma e Inca Imperial<br></span>Función residencial y administrativa</span></h3><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\"><span id=\"docs-internal-guid-0003b5dc-7fff-625b-3c64-f13de20340a4\"></span></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt;\">Huaycán de\r\nPariachi tiene una extensión de aproximadamente 70 hectáreas y se ubica en una\r\nquebrada y junto al cerro Pariacha, donde cuenta un mito escrito en quechua\r\n“Dioses y hombres de Huarochiri” en la traducción de José María Arguedas, que\r\nTutayquiri, hijo de la divinidad Pariacaca, hundió su barra de oro y dividió el\r\nárea como uno de los límites bajo su accionar.<br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\">Julio C.\r\nTello documentó y fotografió el sitio en la década de los 30, señalando la\r\nexistencia de un cementerio republicano con nichos para infantes en la parte\r\nsuperior del Palacio el cual entre los años 1966 y 1970, Arturo Jiménez Borja\r\nrestaura, su trabajo conserva las estructuras que hasta ahora se pueden ver;\r\nademás. Los muros fueron construidos con la técnica del tapial (barro vaciado a\r\nencofrados) sobre una base de piedras, de anchos regulares entre 0.60 m y 1.00\r\nm y alturas que pasan los 2.00 m.<br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\">El sitio ha\r\nsido dividido en tres sectores. En el sector 1 se ubican los espacios\r\narquitectónicos más variados, como área de entierros, recintos demarcados en\r\nsus cuatro lados, con atributos como escaleras, rampas, nichitos, además de\r\ncorredores, patios, terrazas etc., de diversos tamaños conocidos como palacios,\r\nporque son interpretados como área de residencia y de administración de un\r\ncuraca y su élite.<br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\">Asimismo, se\r\nidentificó mazorcas de maíz y fragmentos de mate, objetos líticos de manos de\r\nmoler, agujas de metal, hueso de camélido y fragmentos de cerámica al interior\r\nde los recintos del palacio.<br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\">Además, se\r\nhan identificado depósitos subterráneos, elaborados en cuatro formas:\r\ncirculares, rectangulares, cuadrangulares y como una botija. La profundidad de\r\nlos depósitos puede alcanzar hasta los 4 m (especialmente los circulares y\r\ncuadrangulares), y presentan incrustaciones de lajas de piedra a manera de\r\npeldaños que facilitaban el ingreso de los encargados.<br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\">En el Sector\r\n2 aún se encuentran los restos de un antiguo camino amurallado, realizados en\r\npiedra y mortero de barro, que debió conectar Huaycán de Pariachi con otros\r\nsitios contemporáneos de la zona. Va en dirección noroeste a sureste y tiene\r\n155 m de ancho por 9.30 m de largo y 1.45 m de alto.<br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\">El sector 3\r\ntiene una extensión de 18 hectareas dentro de un perímetro de 553m, donde se\r\nlocaliza el AA. HH. Horacio Zevallos, en la avenida Jaime Zumueta, al costado\r\ndel cementerio. Esta área contiene recintos con muros de tapia o piedra\r\nsemicanteada, pero están en muy mal estado.<br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\">En los\r\núltimos años, la Dirección General de Patrimonio Arqueológico Inmueble autorizó\r\nel Proyecto de Investigación Arqueológica “Puesta en Valor de la Zona\r\nArqueológica Monumental Huaycán de Pariachi”, a cargo del Lic. Alcides Álvarez\r\nVera, a fin de integrar el espacio arqueológico con el social actual.<br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\">En mayo de\r\n2014, el Ministerio de Cultura informó de importantes hallazgos encontrados en\r\nel sitio. Los objetos fueron: una figurina femenina tallada en madera de 40 cm\r\nde alto, interpretada como una ofrenda dejada en el último piso de la ocupación\r\ndel Anexo 3, durante el Horizonte Tardío. También encontraron otras figurinas\r\nde cerámica, en miniatura, de personajes masculinos, vasijas de cerámica en\r\nminiatura con aplicaciones de maíz, objetos de metal como tupus con diseños de\r\ncamarones, prendedores femeninos, pinzas, brazaletes, un vaso ceremonial de\r\nmadera con diseños geométricos, tocados, textiles plumarios, porras, Spondylus\r\n(conchas marinas), entre otros objetos tardíos<br></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt\"><o:p></o:p></p><span style=\"color: rgb(101, 109, 120); font-size: 14px; font-weight: normal;\"><div style=\"text-align: justify;\">\r\n                        <p></p>\r\n                        </div></span>\r\n                        \r\n                        \r\n                        \r\n                        \r\n                        ",
      "bibliografia": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    <p><span style=\"font-weight: bold;\">BIBLIOGRAFÍA</span></p><p>Ávila, Francisco (2007). Dioses y hombres de Huarochirí (¿1573-1647?). Lima: Universidad Antonio Ruiz de Montoya.</p>\r\n\r\n<p>Córdova, María Fe (2009). “Arqueología de Lima. Huaycán de Pariachi”. En Cuadernos del Patrimonio Cultural, 5-28, Instituto Nacional de Cultura, Lima.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2001). Arquitectura monumental: forma, función y poder de los asentamientos del valle medio bajo del Rímac (Periodo Intermedio Tardío y Horizonte Tardío). Tesis para optar por el título de licenciador en arqueología. Lima: PUCP.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2004). “Los palacios en la Costa Central durante los periodos Tardíos: de Pachacamac al Inca”. En Bulletin de l’Institut Français d’Études Andines, tomo 33 (3), 539-570. Lima.</p>\r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        ",
      "video": "ZvYYv2s9O7Q",
      "imagen_360": "https://roundme.com/embed/313842/1024005",
      "imagen_3d": "https://sketchfab.com/models/a1b9a22dbbf548898885674eecb8e7a1/embed?autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944 ",
      "despues_texto": "Google 2018",
      "resumen_antes_despues": "Palacio de Huaycán de Pariachi (1), área residencial (2), camino prehispánico que conectaba diferentes monumentos arqueológicos (3), área arqueológica actualmente ocupada por viviendas modernas (4). ",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57314.087722222226,
        "y": 56723.04307081401
      }
    },
    {
      "id": 108,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "huanchihuaylas",
      "nombre": "Huanchihuaylas",
      "direccion": "Calle 05 – Urb. Residencial Las Torres de Santa Clara",
      "referencia": "Altura de la cdra 10.5 de la Carretera Central.",
      "eje_x": 980,
      "eje_y": 2750,
      "foto": "3_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huanchihuaylas,+Ate/@-12.0193608,-76.9006827,18z/data=!4m8!1m2!2m1!1sHuanchihuaylas!3m4!1s0x9105c3e95c3d6fdb:0xac70556ed9c522bd!8m2!3d-12.0187833!4d-76.8997613",
      "contenido": "                            <p>El sitio arqueológico Huanchihuaylas presenta una singular complejidad, debido no solo a su extensión, sino también a la diversidad de conjuntos y elementos arquitectónicos que forman parte de él, como son pirámides, plataformas, rampas, laterales, recintos, patios, depósitos, entre otros</p>\r\n\r\n<p>Luis Felipe Villacorta, en su tesis de licenciatura 2001, hace un estudio de varios sitios del valle medio y bajo del río Rímac, donde llegó a analizar el sitio de Huachihuaylas dividiendolo en seis sectores:</p>\r\n\r\n<p>Sector I, que se caracteriza por presentar cuatro volúmenes piramidales asociados a dos patios, depósitos y cuartos que se conectan a través de pasadizos y rampas laterales.</p>\r\n\r\n<p>Sector II, está constituido por un conjunto arquitectónico conformado por una serie de recintos y depósitos que se encuentran articulados por un patio. Además, posee un corredor, habitaciones, una banqueta, muros de contención y terrazas ubicadas en el cerro.</p>\r\n\r\n<p>Sector III se encuentra a la derecha de la quebrada, y está formado por un conjunto arquitectónico que presenta un patio, depósitos y cuartos.</p>\r\n\r\n<p>Sector IV se caracteriza por ser un espacio aterrazado que posee un recinto en la cima y una especie de estanque en la parte inferior</p>\r\n\r\n<p>Sector V, por su parte, presenta solo una estructura y se encuentra en la zona más profunda y vendría a ser el área más reservada.</p>\r\n\r\n<p>Sector VI, por encontrarse en mal estado de conservación, tan solo se puede observar una serie de muros</p>\r\n\r\n<p>A modo de conclusión, Villacorta señala que Huachihuaylas sería una residencia de élite vinculada a tareas administrativas, religiosas y domésticas.</p>\r\n                        ",
      "bibliografia": "                            <p><span style=\"font-weight: bold;\">BIBLIOGRAFÍA</span></p><p>Gamarra, Marco (2012). “La zona arqueológica de Huanchihuaylas en Ate”. En http://blog.pucp.edu.pe/blog/labibliotecamarquense/2012/01/22/la-Zona-Arqueologica-de-Huanchihuaylas-En-Ate/.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2001). Arquitectura monumental forma, función y poder: los asentamientos del Valle Medio Bajo del Rímac (Periodos Intermedio Tardío y Horizonte Tardío). Tesis para optar el título de Licenciado en Arqueología, Lima: PUCP.</p>\r\n\r\n<p>——— (2003). “Palacios y ushnus: curacas del Rímac y gobierno Inca en la costa Central”. En Boletín de Arqueología, PUCP 7: 151-187.</p>\r\n                        ",
      "video": "zoiwKvjQxk8",
      "imagen_360": "https://roundme.com/embed/313840/1023983",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google 2018",
      "resumen_antes_despues": "Club El Pueblo (1), Sitio Arqueológico de Huanchihuaylas (2), fue una de las áreas arqueológicas más extensas del valle medio del río Rimac (3), presenta una gran pirámide al interior de la quebrada (4).",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57277.398499999996,
        "y": 56726.94353080427
      }
    },
    {
      "id": 107,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "huaca-santa-raquel",
      "nombre": "Huaca Santa Raquel",
      "direccion": "Avenida Arboleda cdra 02 – Urb. Santa Raquel",
      "referencia": "Altura de la cdra 25 de la Av. Separadora Industrial",
      "eje_x": 1495,
      "eje_y": 1350,
      "foto": "4_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+Santa+Raquel,+Cercado+de+Lima+15012/@-12.0567384,-76.9509068,17z/data=!4m13!1m7!3m6!1s0x9105c6930b9388b7:0x38e8554ef19e6d98!2sHuaca+Santa+Raquel,+Cercado+de+Lima+15012!3b1!8m2!3d-12.0568076!4d-76.9488225!3m4!1s0x9105c6930b9388b7:0x38e8554ef19e6d98!8m2!3d-12.0568076!4d-76.9488225",
      "contenido": "                            <p>Rogger Ravines realizó el primer registro del sitio el año 1985, la describe como una pirámide trunca formada por plataformas y terrazas que alcanzan los 10 m de alto. Asimismo, el autor señala que el sitio fue construido con adobes y piedras dispuestas de manera vertical, donde cada hilada fue separada por capas de barro.</p>\r\n\r\n<p>Al comparar esta descripción con lo hallado en la actualidad, se puede observar que huaca Santa Raquel está en muy mal estado de conservación. Si bien la pirámide se encuentra cubierta por tierra, aún se dejan ver se algunos alineamientos de muros. </p>\r\n\r\n<p>En algunas secciones, se observan muros con adobitos; y en otras zonas, muros con la técnica del tapial, sobre su superficie podemos notar una gran cantidad de cantos rodados y escasos fragmentos de cerámica.</p>\r\n                        ",
      "bibliografia": "                            <p><span style=\"font-weight: bold;\">BIBLIOGRAFÍA</span></p><p>Gamarra, Marco (2012). “Huaca Santa Raquel (Ate, Lima) o cómo nuestro Patrimonio Cultural está en el más completo olvido”. En https://www.youtube.com/watch?v=-gjj37wJXYY.</p>\r\n\r\n<p>Ravines, Rogger (1985). Inventario de Monumentos Arqueológicos del Perú. Lima Metropolitana (primera aproximación). Lima: INC, Municipalidad de Lima Metropolitana.</p>\r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/models/c6b64a260526404a989c3b9c1f2cb2d1/embed?autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google 2018",
      "resumen_antes_despues": "A la altura de la cuadra 25 de la Avenida Separadora Industrial se encuentra la Huaca Santa Raquel (1). En 1944 se puede observar el montículo derecho (2) fue completamente aplanado para la edificación de fabricas, el montículo izquierdo (3) fue parcialmente destruido y hoy se encuentra al interior de un predio privado. Servicio Aerofotográfico Nacional, año de 1944",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57249.496222222224,
        "y": 56748.17577620622
      }
    },
    {
      "id": 106,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "gloria-grande",
      "nombre": "Gloria Grande",
      "direccion": "Km 14.8 Carretera Central – AAHH Gloria Grande",
      "referencia": "Calle Ruta La Gloria",
      "eje_x": 580,
      "eje_y": 3510,
      "foto": "2_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Mineria+La+Gloria,+Cercado+de+Lima/@-12.018764,-76.8495738,17.71z/data=!4m13!1m7!3m6!1s0x9105c23f0ce326d1:0x3794815ff2221d15!2sGloria+Grande,+Cercado+de+Lima!3b1!8m2!3d-12.0127214!4d-76.8519159!3m4!1s0x9105c23d3af2d9c5:0xd3a3c49f289d782b!8m2!3d-12.0196392!4d-76.8504743",
      "contenido": "<h3>Sitio de las culturas Ychsma e Inca<br>Sirvió como espacio público, vivienda y depósito.<br>Actualmente se encuentra destruida</h3><p>Carlos Milla Villena registró los sitios arqueológicos de Gloria Chica y Gloria Grande, a pesar de su mal estado de conservación pudo identificar estructuras arquitectónicas bien definidas, tales como: plazas, cementerios y recintos de planta rectangular.</p>\r\n\r\n<p>De esta manera se puede evidenciar una sectorización de los sitios para uso público, vivienda y depósitos.</p>\r\n\r\n<p>Posteriormente Luis Felipe Villacorta, en sus tesis de Licenciatura de 2001, analiza los componentes arquitectónicos de Gloria Chica y destaca su planificación como un espacio unitario, notando la presencia de patios, una rampa y terraza. Precisamente este último componente se une a través de un corredor hacia un espacio definido por un patio a dos niveles, una plataforma, una banqueta y unos espacios denominados como recibos. </p>\r\n\r\n<p>Como habíamos señalado al lado sur del conjunto arquitectónico principal, se construyeron recintos rústicos; dos de ellos, se encontraron una banqueta y un pequeño depósito que contenía material arqueológico como manos de moler y batanes.</p>\r\n\r\n<p>En cuanto a la técnicas constructiva de Gloria Grande, se destaca el uso de adobón; y Gloria Chica el uso de la tapia, ambas construcciones elaboradas en barro y piedra. </p>\r\n                        \r\n                        \r\n                        \r\n                        ",
      "bibliografia": "<p><span style=\"font-weight: bold;\">BIBLIOGRAFÍA</span></p><p>Milla, Carlos (1974). Inventario, catastro y delimitación del Patrimonio Arqueológico del Valle del Rímac y Santa Eulalia. Lima: Centro de Investigaciones y Restauración de Bienes Monumentales, Instituto Nacional de Cultura.</p>\r\n\r\n<p>Ravines, Rogger (1985). Inventario de Monumentos Arqueológicos del Perú. Lima Metropolitana (primera aproximación). Lima: INC, Municipalidad de Lima Metropolitana.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2001). Arquitectura monumental forma, función y poder: Los asentamientos del Valle Medio Bajo del Rímac (Periodos Intermedio Tardío y Horizonte Tardío). Tesis para optar el título de Licenciado en Arqueología, Lima: PUCP.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2003). “Palacios y ushnus: Curacas del Rímac y gobierno Inca en la costa Central”. Boletín de Arqueología. PUCP, 7: 151-187</p>\r\n                        \r\n                        \r\n                        \r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google 2018",
      "resumen_antes_despues": "Ingresando a la Hacienda La Gloria (1) se encontraba el Sitio Arqueológico Gloria Grande (2) el cual estaba conformada por una extensa área urbana construida íntegramente con muros de piedra y tapial muy similar a su vecino Gloria Chica.",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57305.79233333333,
        "y": 56726.60454410917
      }
    },
    {
      "id": 105,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "gloria-chica",
      "nombre": "Gloria Chica",
      "direccion": "Km 14 Carretera Central – AAHH Gloria Baja",
      "referencia": "Paradero San Germán",
      "eje_x": 505,
      "eje_y": 3350,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Gloria+baja/@-12.0097101,-76.8551122,18z/data=!4m12!1m6!3m5!1s0x9105c238aad35403:0x56022141bb022fcf!2sGloria+baja!8m2!3d-12.0102156!4d-76.8548004!3m4!1s0x9105c238aad35403:0x56022141bb022fcf!8m2!3d-12.0102156!4d-76.8548004",
      "contenido": "                            <p>Carlos Milla Villena registró los sitios arqueológicos de Gloria Chica y Gloria Grande, a pesar de su mal estado de conservación pudo identificar estructuras arquitectónicas bien definidas, tales como: plazas, cementerios y recientos de planta rectangular. </p>\r\n\r\n<p>De esta manera se puede evidenciar una sectorización de los sitios para uso público, vivienda y depósitos.</p>\r\n\r\n<p>Posteriormente Luis Felipe Villacorta, en sus tesis de Licenciatura de 2001, analiza los componentes arquitectónicos de Gloria Chica y destaca su planificación como un espacio unitario, notando la presencia de patios, una rampa y terraza. Precisamente este último componente se une a través de un corredor hacia un espacio definido por un patio a dos niveles, una plataforma, una banqueta y unos espacios denominados como recibos. </p>\r\n\r\n<p>Como habíamos señalado al lado sur del conjunto arquitectónico principal, se construyeron recintos rústicos; dos de ellos, se encontraron una banqueta y un pequeño depósito que contenía material arqueológico como manos de moler y batanes.</p>\r\n\r\n<p>En cuanto a la técnicas constructiva de Gloria Grande, se destaca el uso de adobón; y Gloria Chica el uso de la tapia, ambas construcciones elaboradas en barro y piedra. </p>\r\n\r\n\r\n                        ",
      "bibliografia": "                            <p><span style=\"font-weight: bold;\">BIBLIOGRAFÍA</span></p><p>Milla, Carlos (1974). Inventario, catastro y delimitación del Patrimonio Arqueológico del Valle del Rímac y Santa Eulalia. Lima: Centro de Investigaciones y Restauración de Bienes Monumentales, Instituto Nacional de Cultura.</p>\r\n\r\n<p>Ravines, Rogger (1985). Inventario de Monumentos Arqueológicos del Perú. Lima Metropolitana (primera aproximación). Lima: INC, Municipalidad de Lima Metropolitana.</p>\r\n\r\n<p>Villacorta, Luis Felipe (2001). Arquitectura monumental forma, función y poder: Los asentamientos del Valle Medio Bajo del Rímac (Periodos Intermedio Tardío y Horizonte Tardío). Tesis para optar el título de Licenciado en Arqueología, Lima: PUCP.</p>\r\n\r\n<p>——— (2003). “Palacios y ushnus: Curacas del Rímac y gobierno Inca en la costa Central”. Boletín de Arqueología. PUCP, 7: 151-187</p>\r\n                        ",
      "video": "TtZOmogjtcc",
      "imagen_360": "https://roundme.com/embed/313836/1023972",
      "imagen_3d": "https://sketchfab.com/models/559bf2ba6dca478a92bc912841c98d3c/embed?autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google 2018",
      "resumen_antes_despues": "Calle Urbano Santa Felicia, actual acceso al Sitio Arqueológico Gloria Chica (1), sitio arqueológico Gloria Chica (2).",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57302.715444444446,
        "y": 56721.46195593418
      }
    },
    {
      "id": 103,
      "distrito_id": 4,
      "punto_tipo_id": 2,
      "slug": "catalina-huanca",
      "nombre": "Catalina Huanca",
      "direccion": "Altura del Km. 12 de la Carretera Central",
      "referencia": "Interior de la arenera “San Martín de Porres” ",
      "eje_x": 1300,
      "eje_y": 2070,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Zona+Arqueologica+Catalina+Huaca,+Cercado+de+Lima/@-12.0476363,-76.9147049,17z/data=!4m12!1m6!3m5!1s0x9105c14d7e77bdfb:0xffb9d6fea47c438e!2sArenera+San+Martin+De+Porras+.sa!8m2!3d-12.0466238!4d-76.9156812!3m4!1s0x9105c14c4624d9b1:0x3dc67af7186d40c8!8m2!3d-12.0478111!4d-76.9138871",
      "contenido": "                            <p>El sitio arqueológico Catalina Huanca se encuentra al interior de una árida quebrada flanqueada por cerros, actualmente su acceso es restringido por encontrarse al interior de una concesión minera no metalica la cual extrae miles de metros cubicos de arena.</p>\r\n<p>En la decada de los 50 del siglo pasado Luis Stumer investiga este monumento realizando pozos de cateo en diversas áreas recuperando gran cantidad de objetos culturales, entre ellos fragmentos de cerámica las cuales usó para ordenar cronológicamente el sitio en el periodo Intermedio Temprano. Zegarra durante sus excavaciones en el sitio encontó un cementerio correspondiente al periodo Intermedio Tardío, hecho que confirma la cronología de Stumer y un uso problando del espacio en epocas más tardías. </p>\r\n<p>La estructura más grande denominado Montículo 1 mide 33 metros de alto, 20 metros de largo y 130 metros de acho, está fornormado por siete plataformas. Además, presenta un camino amurallado y elevado que sirve de acceso al cuerpo principal del edificio y que permite a quien se encuentre en los espacios exteriores, realizar actividades sin ser observado.</p>\r\n\r\n<p>Características que también se presentan en otros sitios contemporáneos, como en la Huaca San Marcos, al interior del campus universitario, o Pucllana en Miraflores.</p>\r\n\r\n<p>El sitio originalmente debió tener una extensión de 30 hectáreas, pero actualmente solo se conservan 17. Está conformado por una gran plataforma, denominado Montículo 1, siete edificios secundarios, dos plazas hundidas, dos plataformas, varios patios, depósitos y tres áreas empleadas como cementerio. Además, una estructura circular realizada en piedra y un probable sector residencial.</p>\r\n\r\n<p>Casi todo el complejo arqueológico fue construido con la técnica de tapial, que consiste en utilizar grandes cantidades de barro que se rellena dentro de un encofrado (a veces se agregan otros materiales en la parte central) para conformar muros de bases más anchas en la parte superior. </p>\r\n                        ",
      "bibliografia": "                            <p><span style=\"font-weight: bold;\">BIBLIOGRAFÍA</span></p><p>Buse, H. (6 de agosto 1959). “Catalina Huanca”. El Comercio, pp. 6-7, Lima.\r\nMaquera, Erik y Esteban, Milagros (2014). “Investigaciones arqueológicas en Catalina Huanca, un asentamiento de la sociedad Lima del Horizonte Medio”. En Boletín de Arqueología PUCP, n.o 18 (primera parte), pp. 81-104, Lima.\r\n</p>\r\n\r\n<p>Maquera, Erik, Esteban M., Álvarez M., González L.M., Pedemonte V., Silva E., Paz G. (2015). “Arquitectura, vida y muerte en Lima entre los años 600 a 1000 d. C. Nuevos alcances desde la zona arqueológica Catalina Huanca”. En Arkinka, n.o 234, año 19, mayo, pp. 92-101, Lima.</p>\r\n\r\n<p>Valdéz, Rafael (2015). Revisión de la definición del Estilo Nievería: un estudio de los materiales recuperados por Max Uhle, Louis M. Stumer y la Misión Arqueológica Italiana. Tesis para optar el grado de licenciado de la PUCP. </p>\r\n\r\n<p>Zegarra Galdós, J. (1957). Diario de los trabajos arqueológicos en Catalina Huanca y Huaquerones. Informe presentado al Ministerio de Educación Pública, Lima.</p>\r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/models/0395eb61aab64540bc409cbd53c215ba/embed?annotation=7&amp;autospin=0.2&amp;autostart=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57269.60838888888,
        "y": 56743.005080576986
      }
    },
    {
      "id": 42,
      "distrito_id": 3,
      "punto_tipo_id": 7,
      "slug": "los-vecinos-huaca-bellavista",
      "nombre": "Los Vecinos de Huaca Bellavista",
      "direccion": "Calle 16, Urb. Alameda de Ate - 2da Etapa",
      "referencia": "Altura de la cdra. 2 de la Av. Virreyes",
      "eje_x": 95,
      "eje_y": 2000,
      "foto": "1.jpg",
      "url_google": "https://www.google.com/maps/place/Calle+16,+Santa+Anita+15011/@-12.0309284,-76.9482478,17z/data=!3m1!4b1!4m5!3m4!1s0x9105c423e3d86e59:0x6443d0fca7b1f148!8m2!3d-12.0309283!4d-76.9460591?shorturl=1",
      "contenido": "<p>En Santa Anita Cálidda recuperó un entierro múltiple compuesto de al menos 6\r\nindividuos de edad adulta con importantes ofrendas como valvas de spondylus y\r\nvasijas decoradas. Este entierro pudo corresponder a pobladores que ocuparon la\r\nHuaca Bellavista.</p>\r\n<p>Los individuos estaban acompañados de varias vasijas entre las que destacan cántaros,\r\nollas y botellas de tipo utilitario y otras colocadas como ofrenda. Junto a las vasijas se\r\nrecuperaron dos valvas de spondylus o mullu que son conchas marinas de color rosado\r\no rojizo los cuales son objetos de enorme interés económico y ceremonial por parte de\r\nlas poblaciones andinas. Con el mullu se elaboraron finas piezas y adornos suntuarios\r\nespecialmente entre los miembros de la elite incaica.</p>\r\n<p><br></p>\r\n\r\n                        \r\n                        \r\n                        \r\n                        \r\n                        \r\n                        ",
      "bibliografia": "<p>Estos señores fueron vecinos de la Huaca Bellavista, centro administrativo y de culto Ychsma (1100 a 1450 d.C) desde donde se controló la bocatoma del importante Canal de Surco, canal milenario el cual recorre, hasta la actualidad, 12 distritos de Lima hasta su desembocadura en el Océano Pacífico.</p><p>                            \r\n                        \r\n                        </p>\r\n                        \r\n                        \r\n                        \r\n                        ",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/playlists/embed?collection=c2b0fba613b8449b91e6e9f4ad663ed9",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57250.97344444444,
        "y": 56733.514159404986
      }
    },
    {
      "id": 40,
      "distrito_id": 3,
      "punto_tipo_id": 2,
      "slug": "huaca-perales",
      "nombre": "Huaca Perales",
      "direccion": "Jr. Alcanfores cdra 09",
      "referencia": "A espaldas del IE 133 Julio Cesar Tello",
      "eje_x": 820,
      "eje_y": 910,
      "foto": "1_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+Perales/@-12.045971,-76.9734915,17.38z/data=!4m5!3m4!1s0x9105c67bb23f29bd:0x92f66d1aea279c9a!8m2!3d-12.0455926!4d-76.9726664",
      "contenido": "<p>El sitio Perales se encuentra ubicado en el lado izquierdo del río Rímac. Durante su\r\nocupación estuvo fuertemente asociado a los sitios de Bellavista, Puruchuco, San Juan\r\nde Pariachi y Huaycán de Pariachi, con los que conformó un núcleo urbano organizado\r\ny fuertemente ligado a la administración de los canales de regadío que abastecieron a\r\nlos grandes campos agrícolas de la zona.\r\n</p>\r\n<p>En 1951 el sitio fue excavado parcialmente por el arqueólogo Filomeno Melgarejo. Uno\r\nde sus principales hallazgos estuvo compuesto de seis grandes tinajas de cerámica\r\ncuyo estilo lo denominó “Huancho Tardío”. También se encontraron dos entierros\r\nhumanos en posición de cúbito dorsal, sin mayor asociación, y cerámica colonial\r\ntemprana.</p>\r\n<p>Francisco Bazán, en su tesis de licenciatura, señaló que no hay evidencias que\r\nsustenten al grupo cultural Huancho, sino que se tratan de formas del señorío Ychsma.\r\nCabe mencionar que el sitio ha tenido una ocupación prolongada ya que se han\r\nencontrado fragmentos de cerámica de estilo Inca y también de la época de la Colonia.</p>\r\n<p>Hasta 1950 el complejo estaba conformado por tres montículos, pero actualmente\r\nparte del área ha sido destruida para las construcciones de viviendas modernas.</p>",
      "bibliografia": "<p>Salcedo, Luis. Historia en Fotos (Blog). http://historiaenfotosperu.blogspot.pe/</p>\r\n<p>Bazán del Campo, Francisco (1990). Arqueología y Etnohistoria de los Períodos\r\nPrehispánicos Tardíos de la Costa Central del Perú . Tesis de Licenciatura. Universidad\r\nNacional Mayor de San Marcos. Lima.</p>\r\n<p>Villacorta, Luis Felipe (2004). “Puruchuco, medio siglo después”. En Puruchuco y la\r\nSociedad Lima: un homenaje a Arturo Jiménez Borja , Luis Felipe Villacorta (edit.). Lima:\r\nConsejo Nacional de Ciencia y Tecnología del Perú.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "",
      "periodos": "",
      "position": {
        "x": 57236.949166666665,
        "y": 56742.05908056442
      }
    },
    {
      "id": 39,
      "distrito_id": 2,
      "punto_tipo_id": 6,
      "slug": "los-primeros-vecinos-de-comas",
      "nombre": "Los Primeros Vecinos de Comas",
      "direccion": "Av. Universitaria a cdra 82",
      "referencia": "Cerca al Mercado Túpac Amaru, Urb. San Agustín 2da Etapa.",
      "eje_x": 1100,
      "eje_y": 770,
      "foto": "1.jpg",
      "url_google": "https://www.google.com/maps/place/Atahualpa+116,+Comas+15312/@-11.9282547,-77.0540423,17z/data=!3m1!4b1!4m5!3m4!1s0x9105d04a3e95421f:0xb228ba955f54bf28!8m2!3d-11.9282547!4d-77.0518536",
      "contenido": "<p>El descubrimiento por parte del equipo de arqueólogos de Cálidda de numerosas vasijas pertenecientes a la Cultura Lima en la cuadra 82 de la Av. Universitaria, nos permitió conocer una de las ocupaciones más antiguas del valle del Chillón y de la ciudad de Lima.</p>",
      "bibliografia": "<p>Cerca al sitio Arqueológico Sinchi Roca, se recuperaron 8 vasijas entre botellas, ollas y cuencos de más de 1800 años de antigüedad que corresponden a la expresión más temprana de la Cultura Lima que se desarrolló entre los valles de Chancay y Lurín.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/playlists/embed?collection=3c8ffef11dce4a9ebd6206a8c65a04a3",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "4",
      "periodos": "4",
      "position": {
        "x": 57192.198722222216,
        "y": 56675.203288929566
      }
    },
    {
      "id": 38,
      "distrito_id": 2,
      "punto_tipo_id": 6,
      "slug": "el-mono-y-la-fortaleza",
      "nombre": "El Mono y La Fortaleza",
      "direccion": "Calle Agustín B. Leguía Mz. X8 Lt 49, Asoc. Vivda Federico Villarreal, Collique.",
      "referencia": "A espaldas del Hospital Sergio E. Bernales",
      "eje_x": 770,
      "eje_y": 1150,
      "foto": "Foto 04.png",
      "url_google": "https://www.google.com/maps/place/Unnamed+Road,+Comas+15324/@-11.9121991,-77.0345236,18z/data=!3m1!4b1!4m5!3m4!1s0x9105d05e01b184c3:0xf7ac054e97d64df4!8m2!3d-11.9120963!4d-77.0335434?shorturl=1",
      "contenido": "<p>En Comas Cálidda encontró una vasija de estilo norteño - Chimú con influencia Inca, evidencia de la ocupación imperial Inca sobre los valles de los ríos Lurín, Rímac y Chillón. Este proceso se dio en Lima hace 600 años aproximadamente.</p><p>La vasija recuperada por el equipo de arqueología de Cálidda, durante los trabajos de instalación de gas natural, se encontró en la ladera este del sitio arqueológico Fortaleza de Collique.</p><p>\n</p>",
      "bibliografia": "<p>\nSe trata de una botella pequeña, de 18 cm de altura, con el cuerpo en forma cónica representando a un fruto de lúcuma, con asa vertical que une el cuerpo con el gollete y un pequeño mono estilizado abrazando el cuello de la botella. Esta vasija se encontró en muy buen estado de conservación.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/playlists/embed?autostart=1&amp;collection=609b5cc9e83d4ffa8a4e09d68345da1e",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "",
      "despues": "",
      "antes_texto": "",
      "despues_texto": "",
      "resumen_antes_despues": "",
      "culturas": "6,7",
      "periodos": "7",
      "position": {
        "x": 57203.04244444444,
        "y": 56666.08692706596
      }
    },
    {
      "id": 37,
      "distrito_id": 2,
      "punto_tipo_id": 2,
      "slug": "huaca-micaela-bastidas",
      "nombre": "Huaca Micaela Bastidas",
      "direccion": "Calle Mariano Angulo cdra 4",
      "referencia": "A espaldas del Mercado Santa Luzmila",
      "eje_x": 1560,
      "eje_y": 440,
      "foto": "3_portada.jpg",
      "url_google": "https://www.google.com/maps/place/11%C2%B056'19.4%22S+77%C2%B003'53.3%22W/@-11.9384934,-77.0650651,495m/data=!3m1!1e3!4m6!3m5!1s0x9105d1cefedf7e0f:0x557db4baacae00b5!7e2!8m2!3d-11.9387199!4d-77.0647976",
      "contenido": "<p>Mediante el uso fotografías aéreas de 1945 podemos apreciar la forma que tuvo este montículo arqueológico de aproximadamente 5 m de alto y 20 m de largo.</p><p>Lamentablemente, en la actualidad el sitio arqueológico ha desaparecido y en su lugar se encuentra situado un parque y una loza deportiva.</p>",
      "bibliografia": "",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "La Huaca Micaela Bastidas (1) es un pequeño montículo al norte de la Hacienda Infantas (4). Formaba  parte de un gran número de montículos (2) que se localizaban al interior de la Hacienda Comas (3) a la cual se llegaba por la actual avenida Gerardo Unger (5). ",
      "culturas": "6,7",
      "periodos": "7,6",
      "position": {
        "x": 57186.074944444445,
        "y": 56681.01709956468
      }
    },
    {
      "id": 34,
      "distrito_id": 2,
      "punto_tipo_id": 2,
      "slug": "huaca-fortaleza-collique",
      "nombre": "Huaca Fortaleza de Collique",
      "direccion": "Avenida Tupac Amaru cdra 80",
      "referencia": "A espaldas del Hospital Sergio E. Bernales, Comas",
      "eje_x": 680,
      "eje_y": 1230,
      "foto": "5_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Fortaleza+Collique/@-11.9120547,-77.0353089,16.89z/data=!4m8!1m2!2m1!1sVivero+Plantas+Ornamentales+Junval,+comas!3m4!1s0x0:0xa57ffdbd7f3ff8f!8m2!3d-11.9112813!4d-77.0356219",
      "contenido": "<p>En 1877 el viajero George Squier destacó sus características como fortaleza. En 1894 Ernst Middendorf hizo algunas observaciones sobre su estilo de construcción y señaló que las fortificaciones correspondían a muros circulares construidos con piedras irregulares.</p><p>En 1935 Pedro Villar Córdova señaló que Collique era el centro de campos atrincherados y unidos por dos caminos estratégicos que partían del sitio. Uno se perdía en las serranías de Canta y el otro se dirigía hacia el este, cruzando el río Chillón a la altura de Trapiche.</p><p>El arqueólogo Daniel Morales indica que “se trata de una ciudad fortificada” la cual tuvo una secuencia ocupacional que inicia en el intermedio temprano y concluye en el horizonte tardío. El arqueólogo Jeffry Vera divide al sitio en espacios públicos ceremoniales, residenciales, defensivos, cementerios y plazas públicas.</p><p>Hasta la fecha de hoy no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>",
      "bibliografia": "<p><b>BIBLIOGRAFÍA</b></p><p>FAUA-UNI y FUNDACIÓN FORD (1994). Inventario del Patrimonio Monumental Inmueble Lima: valles de Chillón, Rímac y Lurín . Vol. II. Lima, Facultad de Arquitectura, Urbanismo y Artes de la Universidad Nacional de Ingeniería .</p><p>GUZMÁN, Carlos Enrique (2007). Fortalezas prehispánicas de Lima (Parte I). Arkinka n. o 140, julio, Lima.</p><p>ROSTWOROWSKI, María (1972).Las etnias del valle del Chillón. Revista del Museo Nacional, XXXVIII, pp. 250-314, Lima.</p><p>VERA ROCA, Jeffry Jonatthan (2 de febrero de 2012). La Fortaleza de Collique. En: Lima La Bella.</p>",
      "video": "pw1Xt8Io2Cw",
      "imagen_360": "https://roundme.com/embed/313835/1023961",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "GOOGLE 2018",
      "resumen_antes_despues": "La Fortaleza de Collique (2) se encuentra junto al camino que conduce a Canta (1) hoy Avenida Tupac Amaru, este imponente sitio arqueológico está dividido en zona residenciales, publicas y con un cementerio en la parte baja (4), frente a el se encuentra Collique Bajo III (3).",
      "culturas": "6,7",
      "periodos": "7,6",
      "position": {
        "x": 57202.606166666665,
        "y": 56666.00493926256
      }
    },
    {
      "id": 32,
      "distrito_id": 2,
      "punto_tipo_id": 2,
      "slug": "huaca-chacra-cerro-ii",
      "nombre": "Huaca Chacra Cerro II",
      "direccion": "Autopista Chillón Trapiche cuadra 10",
      "referencia": "Cruce con Calle 67",
      "eje_x": 605,
      "eje_y": 730,
      "foto": "3_portada.jpg",
      "url_google": "https://www.google.com/maps/place/Huaca+Chacra+Cerro,+Calle+67,+Comas+15316/@-11.9083831,-77.0536527,17.56z/data=!4m8!1m2!2m1!1sHuaca+Chacra+Cerro+II,+comas!3m4!1s0x9105d0ff863193a9:0xf1ed0e2ac42aa950!8m2!3d-11.9081871!4d-77.0541076",
      "contenido": "<p>Chacra Cerro II es un montículo de muros de tapia y adobitos colocados siguiendo la técnica del “librero” en donde las construcciones alcanzan hasta 3 m de altura y 45 m de largo. Actualmente la huaca se encuentra casi en su totalidad cubierta de tierra.</p><p>Chacra Cerro II se localiza frente a la Huaca Chacra Cerro I. Ambos sitios fueron construidos y usados como un mismo asentamiento; sin embargo, con el paso del tiempo y el avance del crecimiento urbano, el sitio fue dividido en dos por la autopista Chillón-Trapiche.</p><p>Hasta la fecha de hoy no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>",
      "bibliografia": "<p><b>BIBLIOGRAFÍA</b></p><p>FAUA-UNI y FUNDACIÓN FORD (1994). Inventario del Patrimonio Monumental Inmueble Lima: Valles de Chillón, Rímac y Lurín . Vol. II. Lima, Facultad de Arquitectura, Urbanismo y Artes de la Universidad Nacional de Ingeniería.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "https://sketchfab.com/models/9e76d71fbde547469f709295d2746288/embed?autostart=1&amp;preload=1",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "Al ingresar a la Hacienda Chacra Cerro (3) por la actual avenida del mismo nombre (5) nos encontramos con dos montículos elevados, Chacra Cerro I (1) a la izquerda y Chacra Cerro II (2) a la derecha, hoy en día se conservan estas dos huacas y aún se puede identificar el camino (4) que lleva al río Chillón y el camino (6) que conduciría a la Hacienda Caudivilla.",
      "culturas": "4,6,7",
      "periodos": "7,6,4",
      "position": {
        "x": 57192.415166666666,
        "y": 56663.9202834142
      }
    },
    {
      "id": 30,
      "distrito_id": 2,
      "punto_tipo_id": 2,
      "slug": "huaca-don-carlos-i",
      "nombre": "Huaca Don Carlos I",
      "direccion": "Calle Libertad S/N - Comas",
      "referencia": "Altura de la cuadra 10 de la Av. San Felipe",
      "eje_x": 340,
      "eje_y": 1000,
      "foto": "2_portada.jpg",
      "url_google": "https://www.google.com/maps/place/11%C2%B053'57.7%22S+77%C2%B002'41.1%22W/@-11.9000423,-77.0460505,525m/data=!3m1!1e3!4m6!3m5!1s0x0:0x0!7e2!8m2!3d-11.8993607!4d-77.0447585?shorturl=1",
      "contenido": "<p>Huaca Don Carlos I fue un montículo de muros de tapia y piedra de 52 m de largo por 20 m de ancho y 3 m de altura el cual desapareció alrededor del año 2000 debido al avance urbano. Contiguo a este sitio arqueológico se construyó Huaca Don Carlos II.</p><p>En fotografías aéreas de 1945 se aprecia que ambos sitios formaron un solo asentamiento; sin embargo, el avance urbano separó ambos montículos e incluso ocupó parte de ellos. </p><p>El Inventario del Patrimonio -Monumental Inmueble Lima: valles de Chillón, Rímac y Lurín registra a Huaca Don Carlos I con el N. º 148, mientras que Huaca Don Carlos II es registrado con la ficha N. º 149.</p><p>Hasta la fecha de hoy no se han realizado intervenciones arqueológicas en la zona que den mayor información sobre la historia de esta huaca.</p>",
      "bibliografia": "<p><b>BIBLIOGRAFÍA</b></p><p>FAUA-UNI y FUNDACIÓN FORD (1994). Inventario del Patrimonio Monumental Inmueble Lima: Valles de Chillón, Rímac y Lurín . Vol. I. Lima, Facultad de Arquitectura, Urbanismo y Artes de la Universidad Nacional de Ingeniería.</p>",
      "video": "",
      "imagen_360": "",
      "imagen_3d": "",
      "ancho": 0,
      "alto": 0,
      "pdf": "",
      "antes": "antes.jpg",
      "despues": "despues.jpg",
      "antes_texto": "SAN 1944",
      "despues_texto": "Google Earth 2018",
      "resumen_antes_despues": "La Huaca Don Carlos I fue un montículo arqueológico conformado por grandes muros de tapia (1). Este montículo fue parte de un complejo arqueológico que incluía también a la Huaca Don Carlos II (3), la Muralla de Tungasuca (5) y otros montículos de los cuales no se tienen registro (2). En la foto se puede apreciar la actual avenida Chacra Cerro (4) que se construyó sobre el antiguo camino que unía la Hacienda del mismo nombre con la Hacienda Caudivilla.  ",
      "culturas": "6,7",
      "periodos": "7,6",
      "position": {
        "x": 57196.638611111106,
        "y": 56659.18466047835
      }
    }
  ]
}